window.novelChapters = [
  {
    title: "第1章",
    content: `
    <h2>第一章</h2>
  
  
  <p>#苏余午夜十二点影院与神秘男子举止亲密＃</p>
  
  <p>#苏余疑似出轨#</p>
  
  <p>#苏余清纯人设崩塌#</p>
  
  <p>手机“噔噔”几声，消息推送而来，劳斯莱斯里，霍启看着手机里推送的新闻，眉头轻皱。</p>
  
  <p>“怎么，她又出幺蛾子了？”旁边一长了张娃娃脸的男子眼皮微睁再打了下哈欠。</p>
  
  <p>霍启眉头皱的更紧，也不知道是怎么回事，当初他中药，救他的是她，但完全没有当初那一夜的青涩纯然，反而有点贪得无厌。</p>
  
  <p>“阿启，你不会又要替她擦屁股吧？这种女人，当初救你时估计早就知道你是谁了，毕竟能做你的女人，是多少女人梦寐以求的事？而且这么多年来，仗着对你有恩，幺蛾子不断，不仅解决得罪她的人，还一路晋升至一线小花，揽下多项大奖。看最近这样子似乎又想逼婚。”夏云伸着只手开始掰数那女人的罪状。</p>
  
  <p>“你最近太闲了？非洲的工程要过去亲自盯吗？”霍启收起手机，冷冷的看了他一眼。</p>
  
  <p>夏元立马闭嘴。</p>
  
  <p>忽然，手机铃声响起，两人同时看向手机屏幕，“苏余”两字跳了出来。</p>
  
  <p>夏元眉毛一挑，看向霍启，看吧，来了。</p>
  
  <p>手机接通，另一端立马响起慌张又状似委屈，更多的是惶恐跟害怕的声音。</p>
  
  <p>“阿启，你相信我！我跟他只是单纯的看电影而已！”</p>
  
  <p>“我们真的没什么的！阿启！”</p>
  
  <p>车内诡异静谧着，霍启一手握着手机，皱着眉，眼眸深邃不见底，令人不寒而栗，司机看了眼，握着方向盘的手瞬间僵了下。</p>
  
  <p>连着夏元也坐在一旁一句话都不敢说。</p>
  
  <p>另一边握着手机的人心脏也快跳到嗓子眼，另一手紧拽着被子，酒店统一的白被单瞬间揪成花。</p>
  
  <p>霍启沉默许久，抬手揉了揉眉心：“过两天去看你。”</p>
  
  <p>她要的不过是这样，别冷落了她。</p>
  
  <p>霍启挂断。</p>
  
  <p>苏余：“……”</p>
  
  <p>“啊啊啊啊啊啊啊啊啊啊！”床边苏余手机一甩，翻进床里打滚，顺带捶了两下。</p>
  
  <p>出轨绯闻也不行吗！！</p>
  
  <p>苏余又抓了两把头发，柔顺长发瞬间蓬松，生无可恋的趴着。</p>
  
  <p>五年了，她分了二十八次，各种手段都试过。</p>
  
  <p>她第一次正儿八经明明白白提分手，霍启砸了个大制作给她，各一线大咖，流量小生给她做陪衬，然后他飞国外去了。</p>
  
  <p>她第二次提分手，明明白白举例子说他们不合适，刚跟她有过节的女星直接圈内封杀。</p>
  
  <p>她第三次提分手，霍启直接让她挤走了某新晋小花，得了个最佳女主奖。</p>
  
  <p>她第四次提分手，嚼她舌根的化妆师被废了手。</p>
  
  <p>她第五次分手，她说她移情别恋，第二天那位别恋对象人间蒸发，霍启则回了句明天陪你吃饭。</p>
  
  <p>然后，她再也不敢随便提分手，只要一提，他就会觉得她是有所求，要么是要资源，要么就是要他陪她。</p>
  
  <p>苏余自认为自己不是什么百分百好人，但她也做不到看着别人就因为自己分手被毁一生前途。</p>
  
  <p>她原本想着就这样算了，毕竟跟自恋的人提分手，容易祸害到别人了。</p>
  
  <p>但两个月前，她突然想起一切，这里是霸总的世界！</p>
  
  <p>她是书中假冒女主的妹妹！</p>
  
  <p>最后的下场就是被自家经纪人……</p>
  
  <p>“苏余！”火气冲天的声音伴随着踹门声响起，从外头进来一穿着白色西装的男子，一脸怒容。</p>
  
  <p>她家经纪人。</p>
  
  <p>苏余连忙抓了两下头发，抓完，坐起，抱着个枕头，泪眼汪汪的望着黄粱。</p>
  
  <p>撒娇，卖萌，扮可怜。</p>
  
  <p>黄粱嘴角一抽：“别给老子来这一套！”</p>
  
  <p>苏余无奈收起表情继续抱着枕头。</p>
  
  <p>“你给我解释下这是什么！”黄粱拿着手机递到她面前，“午夜十二点跟人看电影被拍？”</p>
  
  <p>“你人设不要了，是吧！”</p>
  
  <p>“还有，你不是跟周灵去的吗！这男的哪冒出来的！！！”</p>
  
  <p>苏余看了眼，心头又疼了，她有啥办法，自从两个月前突然想起这是本书，她卯足了劲分，但又不能害了别人，她只能自己作啊。</p>
  
  <p>感觉就像冥冥之中注定了般，她走了恶毒女配的路，可就算不走，就霍启早年为她做的那些事，“恶毒女配”四个字也已经摘不掉了，横竖都这样了，还不如自己拼一把，自己作，好歹能控制，万一能在事发前分呢？</p>
  
  <p>黄粱看着她没出息的模样，按了按额头。</p>
  
  <p>“你就算要让霍总想起你，也不是这个办法啊！”</p>
  
  <p>“是个男人都不能忍受自己的女人出轨的！”</p>
  
  <p>她幽幽的看向自家经纪人。</p>
  
  <p>黄粱被她的眼神看得毛毛的：“你做什么又这么看着我？”</p>
  
  <p>苏余默默想着，因为你最后下场就是街边“乞讨”，还为了活命，将原苏余卖给了一拍低级片的三流导演，于是原苏余被玩死了，同天恰好是女主苏暖得奖的日子。</p>
  
  <p>再于是，原苏余惨死的消息大块人心的爬上了热搜尾巴。</p>
  
  <p>苏余绝望的望着天花板发呆。</p>
  
  <p>她在这活了快五年，事业嗖嗖发展快到顶端的时候，才发现自己穿的是一本书，书名叫《天才双宝：总裁爹爹的落跑妻》。</p>
  
  <p>如大多数霸总文一样，刚满十八岁的女主苏暖在男友生日前天，准备将自己当做生日礼物送给人家，结果看到男友跟自己闺蜜玩车震，伤心之下，酒吧买醉，想到自己定的天价酒店，又本着不浪费的原则，去住了，最后走错了房间，恰好男主霍启被人暗害，中了药，此刻醉醺醺如个小白兔般的苏暖闯进，然后直接被强行占有。</p>
  
  <p>等苏暖醒来后，惊慌之下，连对方是谁都不看一眼，立马逃回家，却被继母派去的人拍下她逃出酒店衣裳不整的照片，锁骨附近暧昧痕迹还拍的清清楚楚。</p>
  
  <p>至于原来的苏余，从小对外形象就是善良温柔的千金小姐，但实际上内心疯狂嫉妒苏暖，她那天想着亲眼见证苏暖跟一猥.琐男子恩爱，立马也跟着去了，结果发现苏暖慌慌张张从隔壁房间走出，她困惑之下，进去一看，就看到床上躺了安城最有权势的男子。</p>
  
  <p>她又妒又喜下，连忙扯坏自己的衣服扔在地上，裹紧床单眼眶含泪的缩在墙角，代替女主苏暖。</p>
  
  <p>于是，男主认错，将苏余一路被捧成一线女星，还要什么给什么，而苏暖则被苏父赶出家门。</p>
  
  <p>五年后，苏暖带着两宝贝归国，跟霍启上演一段你追我赶，又甜又虐的剧情。</p>
  
  <p>作为书中一号恶毒女配，苏余不太淡定，她的下场让她慌到不行，要是早发现穿书，她肯定卯足了劲分手，至少有五年时间，怎么也能分，没准现在不知道在哪逍遥快活。</p>
  
  <p>可惜……</p>
  
  <p>一切有点晚。</p>
  
  <p>但她没发现自己穿书，能怪她吗？</p>
  
  <p>一本百万字近千万字的小说，整整两千多章，从男女主讲到了男女主的儿子，再从他们儿子讲到了他们孙子，而她猝死的时候，他们孙子跟他们孙媳妇总算冰释前嫌，那孙媳妇牵着萌娃准备跟孙子踏入婚姻的殿堂，而就在他们婚礼上，那个小萌娃正在撩一襁褓中的小姑娘。</p>
  
  <p>3.5代的爱情故事，印象最深的肯定是刚看完的第三代，是个人都应该反应不过来自己处在第一代吧？</p>
  
  <p>且五年前她穿过来的时候，正是苏余代替苏暖的一瞬间。</p>
  
  <p>她当初突然出现在个陌生地方，还是那种一副事后的状态下，正彷徨不知所措，吓得小脸苍白，摇摇欲坠。</p>
  
  <p>而霍启穿戴整齐，深邃的目光努力带着丝温柔安抚着惊慌失措的她：“从今以后你就是我的人。我会护你。”</p>
  
  <p>于是，在苏暖被赶走的时候，她正在私人医院，治疗“失忆”，就这么错过了小说的第一章，在这生活了五年。</p>
  
  <p>直到两月前，她发现身边的人突然变得特别中二。</p>
  
  <p>“霍启可是整个暗夜帝国的帝王！”黄粱双手抱胸恨铁不成钢的看着她，“有你这么给他带绿帽的吗？”</p>
  
  <p>苏余打了个颤，鸡皮疙瘩起了下，默默抬头，双目无神，然后又缓缓的将自己埋进被子里。</p>
  
  <p>暗夜帝国，安城黑白两道通吃，富可敌国，为人冷酷无情，又英俊无比，全世界的女人都能拜倒在他西装裤下。</p>
  
  <p>这种设定，霸总小说看看很带感，但带到现实世界里，就有点中二了。</p>
  
  <p>问题是这名号，这四年多来，从未有人提过，却在两个月前开始频繁被人提起。</p>
  
  <p>比如，黄粱，明明以前从不把什么暗夜帝王挂嘴边，最近动不动的敲打她，还让她小心各种企图爬床的妖艳贱货。</p>
  
  <p>凭她多年看霸总经验，四年到五年，是女主携娃霸气归来时刻。</p>
  
  <p>“别发呆了，快，收拾收拾回剧组！”</p>
  
  <p>苏余：“哦。”</p>
  
  <p>苏余无奈的起身收拾，乖乖的跟着黄粱上车，车一路向着山区驶去，大清早的，两边店铺还关着，上班的都还没出来，一路畅通无阻。</p>
  
  <p>苏余拿着手机，开始搜索，男人最讨厌女朋友什么，以前分不分无所谓，现在再不分，那就是找死。</p>
  
  <p>网上答案一堆，苏余翻了翻，一，无节制补贴娘家，苏余点了点头，这个貌似可以有。</p>
  
  <p>二.出轨。</p>
  
  <p>苏余沉思了下，她特地借了周灵的司机一用，搞了个出轨绯闻，他也无动于衷，反而说要来看她。对于霍启来说，好像不好用？</p>
  
  <p>三.捕风捉影，隔三差五查岗，苏余心塞了，查岗？她能见到霍启就不错了。</p>
  
  <p>四.逼婚，苏余仔细想了想，好像也可以，除了这两个月她频繁作妖，这近五年来，她跟霍启见面屈指可数，她就算逼婚，也不可能跟霍启真结婚。</p>
  
  <p>毕竟，男主是女主的。</p>
  
  <p>而且无论男主长得多么人神共愤，多么有钱有势，身边扑上来的美女有多少，他的身子都是留给女主的。</p>
  
  <p>反正这五年这位是真的洁身自好。</p>
  
  <p>“阿梁，你说，我每天关切下老爷子身体如何？”</p>
  
  <p>苏余望向窗外，她没记错的话，小说里霍启还有个爷爷的，霍爷爷一开始不喜欢苏暖，如每个偶像剧般各种不同意男女主一起，愣是让两人又虐了四五十章，后来靠着两萌娃，接受了苏暖。</p>
  
  <p>她不可能跟霍启历经磨难，情比金坚，她在霍老爷子那刷一波厌恶值，分手估计能轻松点。</p>
  
  <p>黄粱：“嗯？”</p>
  
  <p>“帮我找到他家电话号码。”</p>
  
  <p>“你这样逼他，会把他越推越远的。”黄粱猜到她想做什么，皱了下眉。</p>
  
  <p>苏余抬眸，一双明眸闪过丝困惑，不推远，难道把自己送火葬场？</p>
  
  <p>“阿梁。”苏余咬了咬唇，一双水汪汪的眼睛盛着点委屈望着经纪人，“我……”</p>
  
  <p>黄梁头疼了下，苏余哪哪都好，就是太喜欢霍启了。</p>
  
  <p>“苏余，你有点出息行不？”</p>
  
  <p>苏余：“……”</p>
  
  <p>不，她没。</p>
  
  <p>后头视线过于执着，黄粱叹了口气：“行。不过你要把握好度。”</p>
  
  <p>苏余点了点头，靠回座椅，欣赏窗外风景。</p>
    `
  },
  {
    title: "第2章",
    content: `
    <h2>第二章</h2>
  
  
  <p>一小时后，他们回了剧组，刚到就听到导演正在对着温南吼：“几点了！你才来！！”</p>
  
  <p>温南皱了下眉，被吼的往后退了步，眼角瞥到苏余，手一抬，指向苏余：“苏余不是来的更晚吗！”</p>
  
  <p>导演一手也指过去：“她第几场！你又是第几场！”</p>
  
  <p>苏余见火要烧到她了，连忙进了化妆间，一旁化妆师冲她笑着：“苏余姐，你是不知道，温南早上第一场，迟到了半小时，导演差点被她气死。她还想跟你比呢。”</p>
  
  <p>苏余无奈着，这位潜台词就是就温南那后台也敢跟您比？您背后可是霍启啊！您迟到跟她迟到能相提并论吗？</p>
  
  <p>苏余看了眼时间，可她明明是早到，她无奈着由她在她脸上弄，她已经习惯了，无论她做了什么，付出了什么，得到了什么，只要有霍启，别人都会觉得是霍启的原因。</p>
  
  <p>忽然的手机铃声一响，苏家的电话此刻打来，苏余看着那电话沉默了会。</p>
  
  <p>苏正天，小说炮灰中的炮灰，女主她爸，也是她爸，可跟她结局不同，这位最后活的好好的。</p>
  
  <p>她乖乖接电话，一接通，那边咆哮声立马传来。</p>
  
  <p>“小余，那热搜是怎么回事！”苏正天在家急着，最近公司刚亏了一大笔钱，他还等着找霍启帮忙，结果苏余就出了这样的事。</p>
  
  <p>一旁，阮青尔心虚的递了杯茶，她女儿的苦她不是不知道，她也是两个月前听苏余说起，原来当年她“失忆”一不小心代替苏暖做了霍启的女人。</p>
  
  <p>也难怪五年来，霍启不曾碰她一下。</p>
  
  <p>她被冷落成那样，找个人排解下忧愁，那也是理所当然的事！</p>
  
  <p>哪知道那个记者这么能蹲，这都被发现了。</p>
  
  <p>不过，她看了眼苏正天，她太清楚这个是什么人了，利益至上，亲情什么的都是踏脚石。</p>
  
  <p>苏余在那霍启不受喜欢的事，那是绝对不能让他知道的，不然万一扯出苏余代替苏暖那事，可怎么办？</p>
  
  <p>按霍家势力，再按苏暖对她们的恨意，她们母女两妥妥的死无全尸！</p>
  
  <p>苏余懒洋洋的躺在躺椅上，化妆师正在给她化妆，她打了个哈欠：“爸，我只是跟他单纯的看个电影而已。”</p>
  
  <p>黄粱正要递水给她，闻言，眼角抽了下，有她这么说话的吗？</p>
  
  <p>这不明摆着告诉别人，她跟那男的有猫腻吗？</p>
  
  <p>黄粱看了眼那化妆师，对方立马会意退出去，黄粱这才拿出手机准备找找课程，看看能不能给苏余找个语言学问之类的课。</p>
  
  <p>是他失误，忘了提高她情商。</p>
  
  <p>“爸，这事已经跟阿启解释过了，他说过两天来看我。”苏余眼皮昏昏沉沉，昨夜陪周灵看完鬼片后，她吓得一晚没睡好，现在困死了。</p>
  
  <p>苏正天一听，心尖颤了颤，她该不会就是这么跟霍启解释的吧？他神情恍惚了下，赶忙道：“小余，你看阿启哪天有空，你带他回家吃顿便饭！”</p>
  
  <p>苏余愣了下，从他慈祥声音中听出了分手的前兆，她连忙端坐好：“好的。”</p>
  
  <p>苏正天听着那头欢快仿佛不谙世事的语气，嘴角抽了下，她出轨被抓，他给她擦屁股哄霍启，她还没心没肺的高兴？</p>
  
  <p>霍启那是信了的意思吗？</p>
  
  <p>分明是要找她算账的意思！</p>
  
  <p>他怎么就生了这么个傻白甜的闺女？</p>
  
  <p>她以前明明没这么傻白的啊！</p>
  
  <p>苏正天心头一抽一抽的，这女儿自从五年前失忆，脑子就跟进水了一样。</p>
  
  <p>“爸，我马上去跟阿启说，先挂了。”苏余欢欢喜喜挂了电话，立马打给霍启。</p>
  
  <p>那边迅速挂掉了，苏正天沉默的看着手机，要他说，她就是把重心都放在事业上了，才导致霍启对他们都不冷不热的，她要是多讨好下霍启，苏氏集团早该一飞冲天了。</p>
  
  <p>但现在他也只能等着苏余回话。</p>
  
  <p>“阿启，两天后你不是要来看我吗？”苏余撩了下头发，用着甜甜又妖娆，一副要通过手机勾引到那一头的模样。</p>
  
  <p>霍启是那种会为了她来喂饱苏父庞大野心的人吗？</p>
  
  <p>不是！</p>
  
  <p>资本家的钱在面对女配的时候，那是向来都是抠抠索索的。</p>
  
  <p>“我爸说，想请你来家里吃顿便饭。”苏余卷着长发，紧张的问着。</p>
  
  <p>所谓便饭，按往常来讲，那都是豪华酒会，是苏家用来告诉世人，他们背后可是霍启，识相的赶紧把合作交出来的手段。</p>
  
  <p>被这么用是个人都会不高兴。</p>
  
  <p>苏余等着霍启回话，一旁黄粱沉默了瞬，她这是觉得自己又跟霍启拉进距离了？</p>
  
  <p>霍启皱了下眉：“抱歉，我下午临时有事要出国一趟。”</p>
  
  <p>苏余点了点头，他生气了，他不耐烦了。</p>
  
  <p>霍启从来不是言而无信的人，说好两天后来看她，他肯定会来。</p>
  
  <p>现在他撒谎说要出国，摆明了就是不跳苏家坑的意思。</p>
  
  <p>“但，但是我们都交往了快五年了，我爸说好歹得请你来家里坐坐，商量下未来的事……”苏余“慌里慌张”着，顺带暗暗催婚，只要是个人都能听出来她这意思就是见家长，然后结婚。</p>
  
  <p>但霍启不会跟她结婚，这是在清楚不过的事，只要把他逼烦了，分手没准简单的多？</p>
  
  <p>本来她可以告诉霍启当年跟他酒店滚来滚去的人不是她，但问题介于，她要怎么解释“自己”撕烂自己的衣服？</p>
  
  <p>被霍启觉得她在骗她，耍着他玩，到时她又没有强大的后台保护，最后她只会死的更惨，外加连累身边的人。</p>
  
  <p>这事只能瞒，等他们分手过后，再等他跟女主虐来虐去，最后喜结连理，只要她那段时间别参和，到那时真相大白时，她早就跟他们成了点头之交的人。</p>
  
  <p>试问一大人物会特地回过头来踩小人物几脚？</p>
  
  <p>霍启也没那么小肚鸡肠特地把这事翻出来，再来虐她一遍。</p>
  
  <p>她相信时间能治愈一切。</p>
  
  <p>苏余挤出眼泪，下意识抬手擦了擦眼角，嘴刚张开，霍启挂了。</p>
  
  <p>苏余：“……”</p>
  
  <p>白挤眼泪了。</p>
  
  <p>忽然眼睛一阵刺疼，苏余懵了。</p>
  
  <p>“霍总，苏家最近资金链出现问题。”集团内，陈秘书严肃道。</p>
  
  <p>霍启点了下头，这事早就有人跟他汇报过，救他的是苏余，如果苏家扶的起来，他不介意帮下，但很明显，苏家就是个无底洞。</p>
  
  <p>“对了，霍总，您是要去本家那边吗？”陈秘书恭敬着问道，“那我给您调整下您之后的行程。”</p>
  
  <p>霍启想起那边，整张脸冷了下来，随即点了下头，起身拿起外套就走。</p>
  
  <p>黄粱看着她眼眶含泪，“伤心欲绝”的模样，扯出纸巾：“苏余，男人不会喜欢去无止境填补别人的欲望的。”</p>
  
  <p>苏余抬起头，黑白分明的眼眸此刻水光盈盈，她知道，看霍启这模样，她分手指日可待。</p>
  
  <p>就是……</p>
  
  <p>刚刚酝酿情绪憋出眼泪时，不小心把化妆师刚涂的睫毛膏搞到眼睛里去了。</p>
  
  <p>苏余现在眼睛又酸又涩，眼泪哗哗直流，她还不能随便揉，不然，她的形象准得毁掉。</p>
  
  <p>苏余接过纸巾，小心翼翼的吸着泪水，顺便打电话给苏正天：“爸。”</p>
  
  <p>那头，苏正天正喝了口水，焦急的等待着苏余带来好消息，电话一接，整个人都阴沉下来。</p>
  
  <p>“阿启下午出国，不知道什么时候回来，所以……”</p>
  
  <p>苏余说完，苏正天咬了咬牙挂了，坐在沙发上，阴沉着脸：“看样子不能把鸡蛋都放在苏余一个篮子里！”</p>
  
  <p>阮青尔打了个哆嗦，忽然有种不祥的预感。</p>
  
  <p>那一头，黄粱看了眼手机忽然来的消息，眼眸微暗，转而看向苏余：“苏余，我回去趟，你跟蔡蔡乖乖待着。”</p>
  
  <p>黄粱起身就准备走，想到什么，忍不住回头：“我是男人，太清楚男人想什么了，你越闹腾，他只会越不耐烦。我虽然让你看好他，你也不能这么看……”</p>
  
  <p>“阿梁。”苏余眨了眨眼睛，总算舒服了点，她抬起头看向镜子，镜中人皮肤白皙透亮，在娱乐圈这种美女扎堆的地方都能让人一眼看到，她对着镜中的人笑了笑，白皙的手一下下点着桌面，看起来乖巧又单纯，出口却带了丝嘲讽：“我没乖过吗？”</p>
  
  <p>她有的，至少在两个月前她一直乖乖的，很努力不给别人添麻烦，也不从作妖。</p>
  
  <p>但事实好像证明，无论她再怎么努力，再怎么与人为善，依旧走着恶毒女配的剧情，她到一线的位置，是德不配位，是背靠霍启，她跟霍启说配不上他分个手如何，霍启立马就能曲解成有人得罪她，她找他分手是闹脾气，是请他出手解决麻烦，然后第二天就能有人因她被封杀，她跟别人交好，外人就能说她捧高踩低。</p>
  
  <p>她承认自己有点慌了，那种无论怎么做都逃脱不了原剧情的感觉，就仿佛有只看不见的手在推动着所有人往既定的轨道走，还在告诉她，无论她怎么挣扎都一样，最后十有八九会死的那么惨。</p>
  
  <p>但凡可以，她都不想用上B计划，过上从此隐姓埋名，东躲西藏的日子。</p>
  
  <p>黄粱忽然愣了下，他想起刚接手苏余的时候，好像的确乖到不行，省心到不行。</p>
  
  <p>但……</p>
  
  <p>黄粱额前青筋突然跳了下，那到底是怎么变成现在这样的！！！！</p>
  
  <p>门口，周灵过来：“咦？怎么这么早？”</p>
  
  <p>黄粱看向门口美艳女子，磨了磨牙，扯开嘴角笑起来：“周姐。”</p>
  
  <p>周灵是三金影后，人脉，资源，演技，反正方方面面，他都得罪不起，即使怀疑是这个混账东西带坏他家乖孩子！</p>
  
  <p>周灵对着黄粱笑了笑，明明恨不得砍她，却次次笑的这么开心。</p>
  
  <p>她就喜欢看他拿她没办法的样子。</p>
  
  <p>“阿余，既然来了，对戏吧。”周灵忽略黄粱走过去。</p>
  
  <p>黄粱手上手机又震了下，他看着消息，脸色微黑，握着手机的手紧了紧。</p>
  
  <p>“蔡蔡，看好她。我先回去了。还有……”黄粱头疼着，突然感受到了身为老父的心酸，磨着牙小声道，“防着周灵再拐了她！”</p>
  
  <p>蔡蔡心虚着点头，昨夜周灵刚让她望风好拐苏余陪她看恐怖片。</p>
  
  <p>剧组角落里，温南了下一侧的树。</p>
  
  <p>“凭什么！苏余离开就行，我离开一下下就不行？”</p>
  
  <p>温南气着。</p>
  
  <p>“温姐，人家背后可是有霍启啊！没看整个剧组都供着她吗？”后头，齐梦撇了撇嘴，看了眼那头人一来就被全剧组供起来的苏余。</p>
  
  <p>“呵。给霍启带了绿帽，你觉得霍总还会护着她？”温南压下火气，想到刚刚路过化妆间听到的事。</p>
  
  <p>“我刚刚可是听到了，霍总压根没想娶苏余！”温南嘴角轻勾，她就说嘛，霍启怎么会这么没眼光看中苏余？</p>
  
  <p>“啊？”齐梦震惊之余，心思忍不住活络了，她跟苏余同年入公司，甚至比她早三个月，可人家入了霍总的眼，现在直接稳坐一线，她却还只能为了个角色忍受各种委屈。</p>
  
  <p>要是能够跟霍总的话……</p>
  
  <p>“苏余貌似想让霍总跟她回家吃饭，但被拒绝了。”温南继续着。</p>
  
  <p>“她这是想逼婚？”回家吃饭这种事，含义太大，齐梦想到一大早看到的热搜，突然什么都明白了。</p>
  
  <p>“这可不吗？”温南一想到在她面前不可一世的苏余，背地里却求着别人娶她，还被拒，整个心情都好了。</p>
  
  <p>“苏余姐！”外头，另一个助理急急忙忙过来。</p>
  
  <p>“嗯？怎么了？”</p>
  
  <p>“现在剧组里都传……”</p>
  
  <p>苏余：“嗯？传我出轨？”</p>
  
  <p>“不是，传你向霍总求婚被拒，这才深夜找小鲜肉排解苦闷。”</p>
  
  <p>苏余歪了下脑袋，她有预感，很快，她又可以上热搜了。</p>
  
  <p>远在大洋彼岸，高耸大楼顶层。</p>
  
  <p>“老板。”</p>
  
  <p>窗边，一旁秘书正在跟他汇报行程，闻言顿了下，抬眸看向男子，只见一只修长的手抬起，他立马下去。</p>
  
  <p>黎特助上前：“查到了。”</p>
  
  <p>“苏余。二十三岁，苏家二女，是启少唯一一个对外承认的女人。其父苏正天，是苏式集团董事长，其母是阮青尔，曾经是苏正天情人，于十年前转正。”</p>
  
  <p>男子眺望远方，眉头渐渐皱起，黎特助会意点出：“苏余与苏暖前后就差一月。”</p>
  
  <p>简而言之，苏余是婚内出轨的产物。</p>
  
  <p>男子皱眉沉默许久，久到黎特助在想他是不是可以退下去了，就听到低沉清冽的声音带着淡漠响起。</p>
  
  <p>“继续。”</p>
  
  <p>黎特助：“19岁那年，被安大录取，但同时办理休学，入了星辰，正式踏入娱乐圈。”</p>
  
  <p>“前后四年，电视剧十部，电影两部。出道第一年，就得最佳新人奖，最佳女主奖，第二年……圈内人传言，是今年最有希望得视后的女演员。”黎特助递上详细资料放到桌上。</p>
  
  <p>“霍启参与多少。”霍秦转身，漆黑瞳眸盯着厚厚一叠资料。</p>
  
  <p>黎特助：“全部都有启少影子。”</p>
    `
  },
  {
    title: "第3章",
    content: `
    <h2>第三章</h2>
  
  
  <p>次日，富丽堂皇的大厅门口，霍启站着，眼眸沉的如外头夜色，他轻瞥了眼奢华屋内一身威严的老人，冷冷着：“霍家应该不缺一个我来联姻。”</p>
  
  <p>“你要是有他一半懂事，我就不会这么操心！”后头，霍老爷子脸色不太好，扶着他的姑娘面色同样微沉。</p>
  
  <p>“操心？控制完我父母，害得他们惨死，还想来控制我？”霍启冷笑一声。</p>
  
  <p>霍老爷子心脏猛的一抽，脸色惨白，却也在瞬间强行恢复，拐杖重重的地上一敲，带着威严与不容置喙，满屋的人顷刻间连呼吸都放轻，一动不敢动。</p>
  
  <p>“我这是为你好！”</p>
  
  <p>“为我好？”霍启嘴角冷淡一勾，他当初就是用这句为他们好，害死他们的。</p>
  
  <p>“大可不必。”霍启走入夜色中，低沉冷冽的声音带着决绝，“我已经有未婚妻人选了，至于这个……”</p>
  
  <p>厅内站着的女子，精致的脸划过丝难堪，垂在一侧的手就这么紧紧拽着那条出自名家之手的昂贵礼服。</p>
  
  <p>“您还是留给霍秦吧。”说完，霍启走出，外头的人已经打开车门，等他入内。</p>
  
  <p>霍启上车后，陈秘书就开车驶出别墅，车内静默，安静到恐怖，陈秘书深吸了几口气，鼓起勇气开口：“霍总，您还好吗？霍老爷子他……”</p>
  
  <p>“将我跟苏余订婚的事排上行程。”霍启疲惫的揉了揉眉心。</p>
  
  <p>忽然，性能极佳的劳斯莱斯不受控的晃了下，霍启抬眸，陈秘书额前冷汗直流：“对……对不起，刚刚有只猫跑过。”</p>
  
  <p>霍启不再说话，看向外头树林，这里是私人领地，象征着霍家的地位跟权利，却也象征着无情跟冷漠。</p>
  
  <p>陈秘书咬了咬唇：“霍总，会不会太快了？苏小姐年纪还小……”</p>
  
  <p>“不快了，都快五年了，当初要是没有她，或许我就会被人狠狠算计一番。”</p>
  
  <p>更没了现在跟他们谈判的筹码，霍启神思缥缈，似乎又回到了当初那个夜晚，在他濒临绝望时误入的苏余救了他一回。</p>
  
  <p>他是该给她一个未婚妻的身份了。</p>
  
  <p>霍启按了按心头，明明已经确定要娶苏余，但心头不知为何依旧空落落的，脑海中却浮现那夜场景。</p>
  
  <p>“是。”陈秘书不甘的握了握方向盘。</p>
  
  <p>此刻，外头几辆车跟他们擦肩而过，霍启闭眸，他知道那是谁。</p>
  
  <p>“霍总，刚刚那辆车是……”车内，黎特助吓懵。</p>
  
  <p>霍秦眉头紧皱：“谈判崩了。”</p>
  
  <p>“那……”黎特助闭嘴了，霍启是霍家心头一根刺，舍不得拔，只能让他任性插着。</p>
  
  <p>“准备一下，回国。”</p>
  
  <p>低沉声音响起，黎特助大惊：“但这边……”</p>
  
  <p>他无奈了，也对，堂弟任性，老爷子最近又身体不好还倔强，怎么也得有人解决这两人问题。</p>
  
  <p>“启少是不是不知道老爷子其实已经后悔了。”</p>
  
  <p>所谓的未婚妻，根本是让他回家的借口，他要是真有合适的人选，而不是意气用事故意来气老爷子的，霍家也不是不能接受的。</p>
  
  <p>毕竟，当初霍启他父母就是这么没的，老爷子哪敢再乱点鸳鸯谱，可偏偏多年的叱咤风云，让他拉不下脸来，只能用这种笨到不行的办法让人回家。</p>
  
  <p>霍秦看向窗外，一手一下一下的敲着膝盖上的资料，黎特助瞄了眼，看着首页那张笑容甜美的照片，沉默了，这大概是自家老板唯一一份看了十几二十遍的资料。</p>
  
  <p>不过，这个苏余从资料上来看，估计是不行的，太贪得无厌了，摆明了是看中启少的钱财跟权势。</p>
  
  <p>两天后，国内，温南看到山脚下徘徊的记者，嘴角一勾，苏余催婚的消息如她们所料直接上了热搜，这两日，苏余微博底下热闹非凡，脱粉无数，只是可惜，她们这两天在山上，苏余那个懒的，居然就因为信号不好就不玩手机了？</p>
  
  <p>其他人又因为陈导怕影响苏余状态，被勒令禁止讨论此事。</p>
  
  <p>导致那一个至今还在无忧无虑拍戏，状态还一天比一天好。</p>
  
  <p>温南暗暗咬了咬牙，看着下面的记者，她就不信了，记者冲到眼前，苏余还能那么淡定！</p>
  
  <p>苏余这回拍的是警匪片，身为警察的她要去救身为卧底的男主，此刻正拍两人从山坡滚下，为了凸显主角目前的危险，雨是必须下的，也就是说两人必须要在泥里滚一圈。</p>
  
  <p>两个都是习惯不用替身的，他们连着滚了七八次，总算滚对了位置，等着导演卡的一声响，几个助理连忙就要上前来扶两人，还没踏入泥潭，哗啦一下子，涌入大批记者，几个助理立马被挤到外头去。</p>
  
  <p>在场一众人懵了，谁都知道陈导的地盘，闲人禁入，包括记者，看着他们挤向苏余，一众人惊悚之余，更同情了，这一个还不知道吧，自己求着霍启结婚还被拒的事，已经全网皆知了。</p>
  
  <p>陈导发了下大火，拿着个喇叭中气十足的吼着：“谁放进来的！”</p>
  
  <p>温南拿起水向陈导走去，打算让他消消气：“陈导，苏余年纪小，想必不是故意的。”</p>
  
  <p>陈导没理她，继续嚎：“现在在拍戏，你们懂不懂规矩！！”</p>
  
  <p>温南脸色微变，尴尬的举着水一动不动，转而愤愤的看向苏余，只见她狼狈被围，站都快站不稳，这才心头舒服点。</p>
  
  <p>一众记者仿佛没听见陈导在那边拿着个小喇叭冲着他们大吼大叫，他们打听到这实属不容易，比起得罪陈导，他们怎么也要先紧着这个料。</p>
  
  <p>“苏余小姐，云敖集团总裁霍启先生于今日两个小时前对外发布将与您于今年盛夏订婚。请问，你们是什么时候开始商定的呢？以及具体何时订婚。”</p>
  
  <p>片场一众人瞬间懵了，齐梦脸刷的一下白了，连忙拿出手机打开微博，只见#霍启苏余将订婚#不知道什么时候空降热搜。</p>
  
  <p>“对于最近传言，说您求婚被拒，您怎么看？”</p>
  
  <p>“苏余小姐，霍启先生突然宣布订婚，您事先知道吗？”</p>
  
  <p>记者的问题一个接一个冒出，苏余傻眼了，看着嘴边的话筒，一双圆溜溜的眼睛带着丝茫然，精致脸蛋上还滚了圈泥巴。</p>
  
  <p>订婚？</p>
  
  <p>谁跟谁？</p>
  
  <p>“苏余小姐，请问霍启先生突然宣布订婚，是跟您催婚有关系吗？”</p>
  
  <p>苏余嘴角甜甜笑起，心头一阵阵抽疼。</p>
  
  <p>为毛！</p>
  
  <p>为毛要订婚！</p>
  
  <p>她这么贪得无厌，这么死命催婚，还出轨，为什么要订婚！</p>
  
  <p>霍启，你他丫的脑子有坑吗！！</p>
  
  <p>“当然是因为阿启他急着娶我啊。”</p>
  
  <p>苏余扯开嘴角，继续笑的万分甜蜜，温柔，如每一个即将迈入婚姻殿堂的新娘子。</p>
  
  <p>世上最惨的就是她要死了，她还得维持人设不崩，而且，她是最后一个知道自己快要踏进坟墓的。</p>
  
  <p>今日拍摄被打扰，陈导火气贼大，可看着苏余浑浑噩噩一副完全不在状态的模样，想到毕竟是她的大喜日子，无奈大手一挥放她一天假，让赶来的黄粱把人领走了。</p>
  
  <p>黄粱一路晕乎乎的，仿佛自己快要二婚，心脏跳个不停。</p>
  
  <p>“苏余，你要修成正果了。”</p>
  
  <p>蔡蔡也晕乎乎的，她们家苏余居然要入豪门了！她即将是豪门夫人的跟班！</p>
  
  <p>几个助理外加个黄粱兴奋着，连着司机开着车都忍不住哼了两句，苏余抬着茫然眼眸，什么也听不见，只知道他们在叽叽喳喳兴奋着说什么。</p>
  
  <p>下午，苏余坐在酒店沙发上不想动弹，人生貌似有点绝望？</p>
  
  <p>忽然，一旁蔡蔡惊呼了声：“苏余姐！”</p>
  
  <p>苏余浑浑噩噩扭头。</p>
  
  <p>蔡蔡看着她一副“高兴”到傻了的模样，看了看手机，突然不知道该说还不是不该说，她这么爱漂亮，看到这消息，万一气坏可怎么办？</p>
  
  <p>然而，黄粱大步而来，拿着个手机放到她面前，懵着：“这是合成的，对吧？”</p>
  
  <p>苏余茫然看向手机，然后更茫然了。</p>
  
  <p>这谁？</p>
  
  <p>为什么跟她穿着同样的衣服，还同样一脸的泥巴？</p>
  
  <p>天大的打击下来，绕是苏余演技精湛，也笑不出订婚甜蜜样。</p>
  
  <p>于是，＃苏余整容＃，#苏余脸垮#爬上热搜，紧跟集团即将订婚官博，还跟人家精修美图对照。</p>
  
  <p>黄粱指着那扭曲照片，不可置信：“这真的是你？”</p>
  
  <p>苏余看着那照片，只见里头姑娘，一脸泥垢，嘴角诡异扯开，笑容僵硬，整张脸甚至有点扭曲，在配上阴森树林。</p>
  
  <p>活脱脱一恐怖片。</p>
  
  <p>苏余心脏要停了，好像真是她？</p>
  
  <p>手机响起，苏余看了眼，是陈秘书，暗恋霍启多年，最后因为嫉恨苏暖而被霍启赶走，不过，跟她，除了看她不顺眼，没什么冲突。</p>
  
  <p>“苏小姐，虽然霍总有意跟您订婚，但本家却还是没能同意的，希望您……”</p>
  
  <p>陈秘书冷冰冰的话响在耳边，苏余快凉了的心脏突然跳了下。</p>
  
  <p>等着陈秘书挂了，苏余才觉得自己其实还活在世上，眼眶湿润了下。</p>
  
  <p>“陈秘书说什么了？”黄粱皱着眉。</p>
  
  <p>突然又一个电话打来，苏余看了眼，是她妈阮青尔：“妈。”</p>
  
  <p>她带着哭腔，经过一天一夜的惊吓，她快不行了。</p>
  
  <p>阮青尔愣了下，她宝贝女儿可是从来没这么伤心委屈过的，正想问出什么事了，突然想到那则热搜，松了口气，她家小余这是喜极而泣了。</p>
  
  <p>也对，毕竟努力了那么多年。</p>
  
  <p>“余啊，不哭，这是你应得的。”阮青尔舒舒服服的晒着太阳，喝着下午茶，她现在意气风发。</p>
  
  <p>苏余心脏仿佛被人戳了一剑。</p>
  
  <p>“妈在给你准备嫁妆了，到时候一定让你风风光光出嫁。”阮青尔翻了翻女佣递上来的商铺，她得趁苏正天高兴的时候，赶紧给苏余搜刮点嫁妆。</p>
  
  <p>苏余觉得自己心脏流血了，她仿佛看到了一堆金光闪闪的陪葬品。</p>
  
  <p>“对了，妈打电话来，还要跟你说件事，你做好心理准备。”她翻着图册。</p>
  
  <p>苏余有气无力着：“嗯？”</p>
  
  <p>这世上还有什么比霍启突然要娶她还恐怖？</p>
  
  <p>“前些日子，你爸见霍启这无望，就把苏暖叫回来了！估计过几天就到了！”阮青尔有点慌，早知道霍启会宣布她家苏余是他未婚妻，她当初就该拦着点。</p>
  
  <p>等了会，那边没声，阮青尔不解的拿开手机一看，没挂啊？</p>
  
  <p>“小余？”她喊了声。</p>
  
  <p>“小余？你还在吗？”</p>
  
  <p>“小余？”</p>
  
  <p>“小余，你怎么了？小余？身体是不是不舒服？”</p>
  
  <p>阮青尔困惑的看向手机，怀疑是不是自己手机坏了。</p>
  
  <p>“小……余？”她尝试性的喊了喊，那头依旧没出声，她随手一挂，在随手一扔，对着女佣道，“手机坏了，重新买个回来。”</p>
  
  <p>女佣：“是，太太。”</p>
    `
  },
  {
    title: "第4章",
    content: `
    <h2>第四章</h2>
  
  
  <p>“苏……苏余姐？”蔡蔡一旁咽了下口水，只见刚刚还只是神游的苏余顷刻间彻底面无血色，仿佛天快塌了一样。</p>
  
  <p>黄粱也不禁皱眉，这么多年来，他就没见过苏余这副表情。</p>
  
  <p>“苏余？”</p>
  
  <p>“阿……阿梁，霍家电话弄到手了没？”苏余握着手机的手打了个颤。</p>
  
  <p>黄粱困惑拿起手机开始找：“拿到了，怎么了？你都要嫁入豪门了，还要电话做什么？”</p>
  
  <p>号码是陈秘书给他的，看起来像是国外老宅的座机。</p>
  
  <p>苏余咬了咬牙：“身为准孙媳妇，我要问候霍老爷子！！”</p>
  
  <p>黄粱手抖了下，差点没拿稳，要不是这么多年见证了苏余为了霍启做了多少努力，他都要以为她想灭了霍家人。</p>
  
  <p>“行吧，我发你。”</p>
  
  <p>苏余一个鲤鱼打挺，起身，拿起手机，深吸了几口气，转头对着看着她的两人，“含羞带怯”着：“你们先出去，好吗？”</p>
  
  <p>蔡蔡看着那快扭曲的表情，心头发怵，跟着黄粱出门，一出门，连忙拽住黄粱，懵着，“梁哥，苏余姐真没整容吗？”</p>
  
  <p>刚刚那表情跟热搜上的有的一拼！</p>
  
  <p>黄粱沉默了：“应该没吧？我第一次见她好像就这样？”</p>
  
  <p>关门声响起，苏余站到窗前，看着窗户倒映的人影，精神恍惚，小脸苍白，一手按在窗户上，这婚是定不成的，定婚当日就是她死期。</p>
  
  <p>拨通号码，几秒过后，那边有人接了，苏余咬了咬牙，对着电话吼道：“我是霍启女朋友，你必须给我一个名分，不然，不然……”</p>
  
  <p>苏余想哭，她还能干啥。</p>
  
  <p>除了无理取闹，还能干什么！</p>
  
  <p>剧情经过五年，歪歪曲曲的依旧走回原位。</p>
  
  <p>就算有霍家阻挠，但真能偏吗？</p>
  
  <p>那边，别墅内，霍秦刚回来，看到不远处沙发颓然坐着的老人，沉默了瞬：“过几天，我亲自过去一趟。”</p>
  
  <p>霍老爷子闻言，瞬间挺直腰板：“他既然非要那女人，那就让他在外自生自灭！你过去做什么！”</p>
  
  <p>霍秦当没听到，转身就要上楼，忽然楼梯口的座机响起，能打到本宅的向来都是关系较近的，霍秦想也没想，顺手接了，还没开口，对面传来河东狮吼般的嚣张声音。</p>
  
  <p>“我是霍启女朋友，你们必须给我个名分，不然……不然……”</p>
  
  <p>霍秦眉头一皱，看了眼来电，显示的是国内，他握着话筒的手青筋微露，这是苏余？</p>
  
  <p>“不然如何？”低沉冷冽的声音响着。</p>
  
  <p>苏余：“？？？”</p>
  
  <p>她怎么记得霍启好像是有个爷爷，但爷爷声音这么年轻的吗？</p>
  
  <p>家里管家？</p>
  
  <p>“一个亿，离开我弟。”霍秦压着声音，漆黑眼眸满满冷意。</p>
  
  <p>苏余：“！！！”</p>
  
  <p>想起来了，霍秦！霍启他堂哥！IT界的天才，世界首屈一指的黑客，最后跟苏轩小奶娃相爱相杀，最后收了他当徒弟的那个神秘人！</p>
  
  <p>“好咧！！！”</p>
  
  <p>苏余激动的挂了电话，小脸瞬间红扑扑的，倒回沙发，深吸了两口气，开始酝酿情绪，好歹认识五年。</p>
  
  <p>她一手拨通霍启的手机号，再翘着个腿，匀称修长的小腿光下晃悠着，她犹如每个贪财的人般，对着已被接通的手机道：“霍启。”</p>
  
  <p>那边，霍启刚开完会准备下一个时，就接到苏余电话，他看着跳出的名字，沉默许久，心头那股空落落的感觉越来越重。</p>
  
  <p>只是，他既然已经决定跟她订婚，自然得多陪她，他示意会议推迟十分钟，走到窗边接了电话。</p>
  
  <p>“霍启。”</p>
  
  <p>他刚接通，冷冷淡淡的声音传来，还连名带姓的叫他，霍启看了眼手机，确定是苏余没错，眉头紧皱，狐疑着：“苏余？”</p>
  
  <p>“嗯。”苏余玩了玩指甲，发现因为正在演警察，她指甲全剪的光秃秃的，她皱了下眉，随即假装那指甲依旧漂漂亮亮的，吹了吹，“我们分手吧。”</p>
  
  <p>霍启眉头一皱：“你在说什么？”</p>
  
  <p>苏余欣赏着不怎么好看的指甲：“你没听错，我想过了，我不想再这么辛辛苦苦的演戏赚钱了，既然能够少奋斗个十几年，我做什么不要？而且我也知道你家里人没同意我们一起。与其将来过的战战兢兢，还不如现在见好就收。”</p>
  
  <p>“他们给你多少。”</p>
  
  <p>淡淡的声音不辩喜怒，苏余愣了下，老老实实答道：“一个亿。”</p>
  
  <p>“陈秘书，给苏余转两亿。”霍启侧身，对着后头跟着的陈秘书道，陈秘书愣了下，“霍……霍总？”</p>
  
  <p>苏余：“？？？”</p>
  
  <p>分手费？</p>
  
  <p>“钱给你转了，你想怎么用这笔钱都可以，所以别闹。”霍启说完，挂了电话，眸中划过丝冷意，他没想到他们把手都伸到苏余这来了。</p>
  
  <p>闹？</p>
  
  <p>闹什么闹？</p>
  
  <p>她是真的！！！！</p>
  
  <p>可惜那边挂掉了。</p>
  
  <p>苏余一手缓缓捂上心脏，里头一抽一抽的，又是这样。</p>
  
  <p>他永远觉得她不可能真跟他分手，每次提分手绝对是想要什么。</p>
  
  <p>过了会，手机“登”的一声，银行短信来了，苏余看着数不清的零沉默了，银行能几分钟内一下子给转那么多钱吗？</p>
  
  <p>她虽然钱少，但不傻！</p>
  
  <p>苏余心脏更疼了，越临近女主归来，世界就越不讲逻辑。</p>
  
  <p>她颤悠悠的翻出霍家电话，世界上最可怕的不是死，而是眼睁睁的看着自己走向坟墓却可能无能为力。</p>
  
  <p>那头，霍秦看着挂了的电话，半晌没回过神，电话已经传来忙音，显示交易达成。</p>
  
  <p>霍秦沉默着，头一次跟人谈判不超过一分钟，脑海中浮现那堆苏余资料，所以，一个贪慕钱财的人，一个亿就能买断了她跟霍启的关系？</p>
  
  <p>霍老爷子看到霍秦站在座机旁许久还不走：“谁的电话？”</p>
  
  <p>霍秦皱了皱眉：“苏余的。”</p>
  
  <p>“她打来做什么？”</p>
  
  <p>苏余的资料霍老爷子也看过，想到自家可怜孙子因为那种事就被人骗的团团转，气就不打一处来。</p>
  
  <p>“我答应给她一个亿，她同意跟霍启分手。”霍秦沉默的看了眼座机，后头霍老爷子瞬间浑身舒爽，只觉得腰不疼，腿有劲。</p>
  
  <p>霍秦挪步准备上楼，座机又响了，他又随手接起。</p>
  
  <p>“哥！你弟给我转了两个亿，不让我跟他分手！”苏余带着控诉跟哭腔，抽搭了两下。</p>
  
  <p>“哥，救命！”</p>
  
  <p>霍秦：“……”</p>
  
  <p>霍秦拿开听筒，默默的看了眼。</p>
  
  <p>“哥，你说话啊，哥！”</p>
  
  <p>“哥！”</p>
  
  <p>良久良久，霍秦才吐出几个字道：“我不是你哥……”</p>
  
  <p>手机传来忙音，那边又挂了，苏余看着手机，倒进沙发，拿起抱枕盖住自己脑袋，她继续哽咽。</p>
  
  <p>霍老爷子后头走过，奇怪着：“怎么了？”</p>
  
  <p>霍秦抿着唇，盯着座机：“我父亲在外有私生女吗？”</p>
  
  <p>霍老爷子瞪了他一眼：“在说什么糊话！”</p>
  
  <p>霍秦按了按眉头，想起刚刚那凄厉叫声，瞬间有种耳鸣的感觉。</p>
  
  <p>所以，刚刚那个是苏余？</p>
  
  <p>“对了，你什么时候去安城，那小兔崽子被分手，估计心情差的很。”霍老爷子高高兴兴着准备一家团圆，他就两儿子，结果全出意外没了，就剩两孙子了，另一个还在跟他赌气。</p>
  
  <p>“阿启给她转了两个亿，禁止她跟他分手。”</p>
  
  <p>“三个亿！！！！”霍老爷子气着，拐杖重重的敲了下地板。</p>
  
  <p>霍秦：“……”</p>
  
  <p>那头苏余心脏疼了会，拿着手机看着快被自己霸占热搜，往下翻，盯着那条自“出轨”绯闻，寻思着，霍家不靠谱，那她要不要找个不怕死的小鲜肉当面劈腿给他看？</p>
  
  <p>苏余想了想，算了，她怕小鲜肉尸骨无存，没必要搭上别人的人生。</p>
  
  <p>肚子叫了下，苏余准备起身去吃饭，忽然的想到什么，重新坐回来，一双眸子闪过一丝茫然，话说，为什么是她要劈腿？</p>
  
  <p>等苏暖回来，随便扣个劈腿帽子给霍启，他还能灭了他自己或苏暖？</p>
  
  <p>苏余瞬间身心舒畅，想起银行那一串零只觉得世界美好，她趴回沙发点开银行的短信，乐滋滋的数着零，数了七八遍，她沉默了，好像哪不对劲？</p>
  
  <p>她盯着那数字半晌，一手又默默的按上那个号码。</p>
  
  <p>电话又响了，霍秦看了眼，在霍老爷子的冷峻目光下，无奈接起，那边熟悉的声音带着丝茫然跟困惑：“对了，哥，你的一亿还打吗？”</p>
  
  <p>按理说，应该霍秦先打一亿，然后霍启再给两亿才对。</p>
  
  <p>霍秦：“……”</p>
  
  <p>霍老爷子瞪他，威严着音道：“给她三个亿！”</p>
  
  <p>苏余那头隐约听到，心脏猛的跳了下：“三……三个亿？”</p>
  
  <p>霍秦：“……”</p>
  
  <p>苏余一手捂着心脏，里头狂跳不止：“哥……哥，银行账号怎么发……发你？”</p>
  
  <p>霍秦面无表情挂断。</p>
  
  <p>那边忽然传来忙音，苏余懵了，她刚刚好像跟三个亿擦肩而过？</p>
  
  <p>“霍总？”黎特助找到资料，就见到自家老板表情古怪的一手按在座机上。</p>
  
  <p>霍秦抬眸：“苏余资料没查错？”</p>
  
  <p>黎特助连忙道：“绝对不可能出错。”</p>
  
  <p>“重查苏余！”</p>
    `
  },
  {
    title: "第5章",
    content: `
    <h2>第五章</h2>
  
  
  <p>苏余跟三亿擦肩而过后，心塞的回了剧组，他们快杀青了，她不好耽误进程，一进剧组，众人的关爱就扑面而来。</p>
  
  <p>有好事的过来，直接偷偷摸摸着道：“苏余姐，传你绯闻的就是温南跟齐梦。我实在看不过去才跟你说的。"</p>
  
  <p>苏余视线不禁看向她们，那两人脸色一变，立马走远点。</p>
  
  <p>苏余：“......”</p>
  
  <p>其实她们可以再传的离谱点的，但事实证明后面一个个的安分到不行，两日后就这么顺利杀青。</p>
  
  <p>此刻，一架私人飞机缓缓降落，不远处几个高大保镖靠近，然后几辆车就这么从机场离开向着安城郊区驶去。</p>
  
  <p>车内，前座一保镖递了个平板给黎特助，黎特助接过，打开：“这几日，金他们重新查了，现在这里包括了苏余苏暖两姐妹从出生开始到现在所有的事。”</p>
  
  <p>霍秦接过，随手点开一名为“小学”的文件夹，小小的颁奖台上，中间的小女孩抱着笑的灿烂明媚，一看就知道是个泡在蜜罐里的孩子，一旁黎特助提醒道：“中间的是苏暖，左边那个才是苏余。”</p>
  
  <p>“那时候，苏暖亲生母亲还在，阮青尔还是情妇。”</p>
  
  <p>霍秦这才看向一旁跟苏暖长了五六分相似的小女孩，笑容淡淡的，拿着个奖牌，看起来文静安雅，笑意却明显不达眼底，甚至带了点对一旁小女孩的嫉恨。</p>
  
  <p>他皱了下眉，又点开初中的资料，照片里，换成是苏余成了众人焦点，穿着一身白裙，看起来纯洁无瑕的小姑娘坐在钢琴前对着镜头笑着，而她后面，苏暖则是迷茫又落寞的站着。</p>
  
  <p>丑小鸭跟白天鹅瞬间调了个位置。看样子阮青尔已经上位。</p>
  
  <p>霍秦想起电话里截然不同的语气跟说话方式，仿佛变了一个人般，眉头皱的更紧。</p>
  
  <p>是在他面前演戏，炫耀霍启离不开她？</p>
  
  <p>这就是演员？</p>
  
  <p>如果是真的，那苏余拿的那些奖很有可能实至名归。</p>
  
  <p>“苏余现在在哪？”霍秦收起平板，按了按眉头。</p>
  
  <p>黎特助调出苏余的行程：“有部警匪片刚杀青，她现在可能在星辰。”</p>
  
  <p>星辰大楼内，蔡蔡一手平板点着她下面行程：“下午还有个广告要拍，晚上要抽两个小时去上课。”</p>
  
  <p>“上课？上什么课？”苏余茫然着，她都杀青了，还要上什么？</p>
  
  <p>黄粱站在电梯前，扭头瞪她：“就你这说话水平，你难道不需要上吗！万一下次碰到记者突然采访，你脑子再进水，你人设还要不要了！”</p>
  
  <p>苏余心虚的往后挪了挪，电梯打开，里面出来一波公司新签不久的艺人，水灵灵的，像极了她每晚吃的小白菜，苏余冲他们笑了笑。</p>
  
  <p>一帮人立马激动了下，纷纷乖巧问好，再退出电梯，等他们退完，里头一身形高瘦，一双眼眸毫无波澜，平凡到扔进人群里，绝对是立马找不到的那种，于菲出来，目不斜视，仿佛没看到他们。</p>
  
  <p>苏余看了眼于菲，再看了看身旁的黄粱，谁能想到，就是那么一个人，曾经是星辰王牌经纪人，手下出过一个影帝，几个一线明星，她凭着敏锐的直觉，能从万千逐梦少男少女中，挖出最有潜力的那个，然后一路扶摇直上，到达顶端，却因为当初不肯好好带她这个关系户，直接被霍启弄到了行政部，当颗螺丝钉。</p>
  
  <p>苏余之前对于菲还是有点愧疚的，现在……</p>
  
  <p>算了。</p>
  
  <p>于菲被降职，那都是为了跟苏暖一块发光发热，来打她脸的。</p>
  
  <p>电梯门关上，黄粱对着那背影不屑道：“都这样了，还高傲个什么劲。”</p>
  
  <p>苏余：“……”</p>
  
  <p>反派的身边都是反派，连说的话也这么反。</p>
  
  <p>后头蔡蔡默默看了于菲一眼，用力点了点头。</p>
  
  <p>几人上了楼，苏余惯例上去找回霍启，不出意外果然在开会，五年来，她每每去找霍启，十次里能有九次在开会。</p>
  
  <p>陈秘书看着苏余，抿了下唇，她特地给的老宅号码，原以为她听完本家不同意后，会打过去使幺蛾子，但没想到她都要拿钱走人了，霍总却又拿钱留下她。</p>
  
  <p>她拿了个本子递到苏余面前：“苏小姐，订婚用的婚纱，您可以提前挑一下毕竟定做需要时间。”</p>
  
  <p>苏余接过：“哦。”</p>
  
  <p>虽然穿不上，但不妨碍她欣赏下这些所谓出自名设计师之手的婚纱。</p>
  
  <p>她边看边往回走，蔡蔡忽然递过手机：“苏余姐，电话。”</p>
  
  <p>苏余看了眼，陌生号码？</p>
  
  <p>“我没快递。”</p>
  
  <p>蔡蔡了然，按掉了，有工作打的从来都是黄粱或是她的，认识的人一般都存号了，这种陌生号，安全起见，苏余从来不接，除了快递小哥。</p>
  
  <p>“苏余姐，你快递的电话号码就不能填我的吗？上次差点泄露你个人信息。”蔡蔡头疼着。</p>
  
  <p>苏余翻了页：“放心，这回学乖了，我填了门卫的号。”</p>
  
  <p>那头车内，黎特助懵着，拒接？</p>
  
  <p>他顶着一旁自家老板正在等消息的压力，赶忙又重新打，蔡蔡瞄了眼，按掉，继续跟她谈快递的事。</p>
  
  <p>黎特助：“……”</p>
  
  <p>他接着打，蔡蔡看到是第三次了，这才替苏余接起：“您好，哪位？”</p>
  
  <p>黎特助深吸了几口气，还能是哪位，那位能搞到霍家老宅号码，居然不顺便弄到他们的？</p>
  
  <p>“您好，是苏小姐吗？我家老板有事找您，如果您明日上午有空的话……”</p>
  
  <p>蔡蔡：“请问您老板是……”</p>
  
  <p>“我们老板姓霍，是……”</p>
  
  <p>“不好意思，苏余接下来一周的行程皆满，再会。”</p>
  
  <p>黎特助还没来得及说，那边直接挂了，他嘴角抽了下，对上一旁视线，苦着张脸，“对……对方挂掉了。”</p>
  
  <p>苏余入了电梯，看到蔡蔡接通后立马又按了：“怎么，是谁？”</p>
  
  <p>蔡蔡跟进去：“碰到骗子了。”</p>
  
  <p>“嗯？”</p>
  
  <p>“对方说他家老板想见您。”</p>
  
  <p>苏余：“哦。”</p>
  
  <p>虽然有着霍启在，但五年来还是会有各种各样的富一代二代闲着没事做来约她。</p>
  
  <p>电梯门关上。</p>
  
  <p>“他说他家老板姓霍。”蔡蔡冷哼一声，“安城姓霍的豪门只有咱们霍总，不知道哪来的阿猫阿狗也想跟霍总攀点关系。”</p>
  
  <p>苏余对着电梯里的门理了下头发，小说中，霍启父母因家里阻挠，来到安城打拼，着实度过一段艰苦岁月，那时候霍启母亲的娘家不仅不出手相助，还落井下石。</p>
  
  <p>等霍启飞黄腾达后，倒是时不时的想来打秋风，还想过接近她来搭上霍启。</p>
  
  <p>“之前不是一般用他母亲那边的身份吗？这回居然姓霍？”</p>
  
  <p>蔡蔡：“大概换招数了。”</p>
  
  <p>说起姓霍的，苏余一手缓缓捂上心脏，三个亿啊，就这么擦肩而过。要不是霍秦是在很后面才正式出场，她都差点以为他提前来了。</p>
  
  <p>蔡蔡见她揉着胸口：“拍完下午的广告，梁哥说给你放两天假，而且这段时间拍这戏太累了。”</p>
  
  <p>“你体重下降不少，梁哥准你这两天吃两顿好的。”</p>
  
  <p>苏余眼睛亮了，胸口也不疼了。</p>
  
  <p>手机又响了，蔡蔡没注意号码已经不同，直接又要按掉，苏余看了眼：“直接拉黑吧，估计看我快跟霍启订婚，那帮人心思又活络了。”</p>
  
  <p>那边，修长的手握着纯黑手机，再次拨打，这时耳畔响着机械化的语音提示：“您所拨打的电话正在通话中。”</p>
  
  <p>霍秦没想太多，收起手机，下车入新买的别墅的休息。</p>
  
  <p>下午，苏余拍着广告，霍秦睡醒起身，拿起手机打过去：“您所拨打的电话正在通话中……”</p>
  
  <p>霍秦放下，处理工作。</p>
  
  <p>晚上，苏余上课，霍秦打完工作上的电话后，随手拨出苏余的号：“您所拨打的电话正在通话中……”</p>
  
  <p>第二天，苏余窝在公寓睡觉，霍秦拿着手机皱着眉，听着机械音：“您所拨打的电话正在通话中……”</p>
  
  <p>苏余出来找午饭，霍秦依旧听着机械音：“您所拨打的……”</p>
  
  <p>黎特助来送文件时，就看到霍秦皱着眉看着手机。</p>
  
  <p>他问道：“霍总，跟苏小姐定的时间是……”</p>
  
  <p>昨天，霍秦见他那么艰难，就决定自己亲自打，毕竟关系霍家爷孙关系。</p>
  
  <p>他压根没想过自家老板可能到现在都没打通这种情况。</p>
  
  <p>霍秦接过文件，手机递过去：“你接着打，通了后给我。”</p>
  
  <p>黎特助：“？？？”</p>
  
  <p>什么意思？</p>
  
  <p>黎特助狐疑的打开通话记录，只见“苏余”二字后面坠了“22”这个数字。</p>
  
  <p>黎特助手抖了下，忽然有种不祥的预感，他偷瞄了眼霍秦，只见霍秦恰好翻了下文件，抬头看他。</p>
  
  <p>黎特助连忙打过去，果不其然：“您所拨打的……”</p>
  
  <p>黎特助看着自家老板眼底闪过丝困惑，却依旧保持一副冷静样，咽了下口水。</p>
  
  <p>他该不会以为对方跟他一样忙，他才运气不好打过去一直是通话中吧？</p>
  
  <p>“霍总，您可能被拉黑了。”黎特助恭恭敬敬的递还手机然后赶忙退出去，走到一半，忽然想起什么。</p>
  
  <p>他扭头看向还站着的霍秦，自家向来被捧着的老板好像从未被人拉黑过，日常来往人群中也没人这么幼稚，所以，这是他人生中的首拉？</p>
    `
  },
  {
    title: "第6章",
    content: `
    <h2>第六章</h2>
  
  
  <p>苏余悠哉的带着鸭舌帽，墨镜，口罩在外面溜达回来，还没踏入小区，就见小区门口停了几辆车，线条流畅，阳光下熠熠生辉，从壳到轮子都透着股钱的味道。</p>
  
  <p>两黑衣保镖忽然开门凶神恶煞的向她走来。</p>
  
  <p>苏余震惊了下，转身拔腿就要跑，现在世风这么日下了吗？青天白日的就要绑人？</p>
  
  <p>两保镖愣了下，连忙上前追过去。</p>
  
  <p>黎特助等在车内，靠在座椅上，闭着眼眸，这世上敢拉黑他家老板的她是独一份。</p>
  
  <p>一旁车门被打开，他扬起标准笑容，既然她不接他们电话，那他们也只好亲自上门来请了。</p>
  
  <p>“苏小姐，冒昧了，我家老板想……”</p>
  
  <p>黎特助转头，只见苏余一张小脸惨白，汗水打湿发丝，一双眸子湿漉漉的带着无限惶恐，后头两保镖押犯人似的押着她，她衣服还被扯歪了。</p>
  
  <p>一副……</p>
  
  <p>被绑架的样子。</p>
  
  <p>黎特助懵了：“如果我说，我们没想绑架你，你信吗？”</p>
  
  <p>苏余摇头。</p>
  
  <p>既然如此……</p>
  
  <p>黎特助端坐好，冷冷着：“塞进来。”</p>
  
  <p>苏余：“！！！”</p>
  
  <p>还说不是绑架！</p>
  
  <p>车门“砰”的一声关上，车子还一路向着偏僻地方去，苏余两手扒着车窗，心慌慌，寻思着自己偷偷摸摸用手机报警被发现然后没收的概率有多大，</p>
  
  <p>又或者假装上厕所在这帮人手机逃脱的机率大小，她想起前后各有一辆车，里头好像还都有人，自己跑的心思歇了，偶尔看到路人连忙摘了口罩，含蓄的敲了敲。</p>
  
  <p>路人没注意到她，只是惊诧于三辆漆黑又贵的车从路上迅速驶过，好像很有排场？</p>
  
  <p>黎特助余光看到她的小动作，想起自家老板那转瞬即逝的茫然表情，玩心起：“别敲了，那是防弹窗，敲不坏的。”</p>
  
  <p>苏余心头颤了颤，旁边这个人模狗样的，居然跟霍启一样用到防弹窗的规格？</p>
  
  <p>所以，是霍启的竞争对手，用这种粗暴方式请她过去“喝茶”？</p>
  
  <p>苏余心凉了半截，女配跟着男主遇险，十有八九会从此长眠，她眼角忽然闪过一辆警车，眼眸一睁，连忙尝试开车窗，黎特助压根没真想绑她，车窗根本没锁。</p>
  
  <p>苏余来不及去想为什么车窗能打开，探出头对着外头凄厉喊：“警察叔叔，救命啊！！！！”</p>
  
  <p>黎特助：“？？？”</p>
  
  <p>司机眼睛瞬间大睁，见鬼般的看了她一眼。</p>
  
  <p>“你喊什么，回来！我没绑架你！”黎特助连忙将苏余拽回来，一手捂住她嘴巴，苏余奋力挣扎。</p>
  
  <p>外头警车上的警察转头就看到三辆车飞驰而过，其中一辆车上似乎有一姑娘在奋力挣扎，一男的在努力按住她。</p>
  
  <p>“刺耳”警笛声立马响起，黎特助懵了，他就该让他的人一块上这辆车，而不是为了给客人带来舒适度，让他们去其他车了。</p>
  
  <p>他愤愤的瞪了眼苏余。</p>
  
  <p>别墅内，霍秦站在窗前，漆黑眼眸盯着手机，脸上表情变换不定。</p>
  
  <p>拉黑？</p>
  
  <p>他拿出手机打黎特助的手机，沉着声：“人呢？”</p>
  
  <p>按理说应该到了。</p>
  
  <p>“老板。”黎特助精神恍惚的喊了句。</p>
  
  <p>霍秦皱眉：“说。”</p>
  
  <p>“我们被抓了。”</p>
  
  <p>霍秦：“嗯？”</p>
  
  <p>“我们在派出所。”</p>
  
  <p>霍秦：“？？？”</p>
  
  <p>“我们尽快回去。”</p>
  
  <p>苏余无辜的捧着热水坐在一旁，看着黎特助跟那八个长得万分凶狠的保镖在那焦头烂额，还时不时的瞪她，另三个司机则在那神游天外。</p>
  
  <p>警察小哥一看，一手拍桌：“看什么看！绑架当红女星，还真以为有钱就无法无天了？”</p>
  
  <p>“我们是请……”黎特助头疼着，话还没说完，年轻的小警察就吼着，“有你们这种阵仗的请吗！”</p>
  
  <p>“你们老板是谁！怎么还不来！连霍总的未婚妻都敢劫持，胆子不小？”</p>
  
  <p>苏余点头，用力点，这种时候霍启格外好用，能让警察毫无畏惧的怼这帮貌似来头不小的人。</p>
  
  <p>黎特助挪开捂着手机的手，对着那头迷茫着：“那什么，老板，他们的意思好像是让您过来领我们回去？”</p>
  
  <p>霍秦额前青筋跳了下。</p>
  
  <p>派出所霍秦是不可能真来的，一个小时后，黎特助看到几人带着他们的证件来了，还用着一副见鬼的模样上下打量他们。</p>
  
  <p>黎特助等人默默扭头，不想看他们。</p>
  
  <p>阿金走到苏余面前：“苏余小姐，我代表我家老板向您道歉。”</p>
  
  <p>苏余看着眼前金发碧眼的男子，忽然想起个问题：“话说，你们老板到底是谁？”</p>
  
  <p>阿金皱眉，她到现在还不知道老板是谁？他看了眼成事不足，败事有余的黎特助，转而对苏余道：“我们老板是霍秦，您应该知道。”</p>
  
  <p>苏余：“！！！”</p>
  
  <p>“你早说啊！”</p>
  
  <p>早说她就不报警了！</p>
  
  <p>黎特助心头梗了下，所以还是他的错，他一时忘了的下场就是把自己送派出所？</p>
  
  <p>霍秦的人出示各种证件，再加上苏余说是误会一场，手续办的很快，不久，黎特助就带着八个保镖外加司机精神衰弱的走出来。</p>
  
  <p>苏余看着他们，心虚着：“这不能怪我吧？谁请人会带那么多保镖？”</p>
  
  <p>还一个个的这么凶，害的她以为是霍启的死对头来找她麻烦。</p>
  
  <p>黎特助抬眸幽幽看了她一眼，某人把他老板拉黑，害的单纯的老板傻乎乎的打了二十多个电话，那他多带点保镖，镇个场子有问题吗！</p>
  
  <p>有吗！</p>
  
  <p>黎特助万分怨念，偏这事还不能说出来让人知道。</p>
  
  <p>阿金看了看时间：“老板刚刚去会所会客了。你们直接过去吧。我还有事，就不去了。”</p>
  
  <p>黎特助心累的挥了挥手，让人赶紧走，这事过后，他们可以成这帮人谈资了。</p>
  
  <p>这回，几人顺利把苏余带走，一个小时后，苏余看着会所，小嘴张了张，这里她知道，霍启曾经带她来过一次，非富即贵，否则门都进不去。</p>
  
  <p>霍秦此时还在会客，他们只能等在另一包厢，苏余打量着精致包厢，再看了看挤成一团，似乎将她当做洪水猛兽的人。</p>
  
  <p>“那个，你们要不要坐？”</p>
  
  <p>黎特助扭头就见苏余捧着果盘，一副没心没肺吃得欢乐的模样，心头瞬间堵了，扭过头不理她，拿出手机让人去处理后续，这个是明星，为了避免上热搜，他们得去打好关系。</p>
  
  <p>苏余见他们不理她，只能自己继续吃着果盘，吃着吃着，又抬头无辜的望着他们：“其实，我挺可爱的，你们不必这么害怕。”</p>
  
  <p>黎特助手抖了下。</p>
    `
  },
  {
    title: "第7章",
    content: `
    <h2>第七章</h2>
  
  
  <p>苏余啃完果盘也不见人来，打量着那边忙碌样，想到什么抿了抿唇，起身道：“我去个厕所。”</p>
  
  <p>黎特助看了她一眼，想着她后面的配合以及知道自家老板将来可能是她堂哥，她理当不会再跑，就没管她。</p>
  
  <p>苏余心脏跳了跳，又偷偷瞄了眼，迅速出门，等她再淡定回来时，包厢的门恰好打开，有人来请他们过去。</p>
  
  <p>苏余跟着领头的入了隔壁包厢，一进门先看到的就是只骨节分明又匀称的手，在光线下，一下下的敲着一旁茶几，低沉悦耳的声音不急不缓的响着，对着手机那头的人说着什么，整个低调奢华的室内都仿佛因这个男的添了分贵气。</p>
  
  <p>黎特助收拾了下心情，上前，俯身在他身边说了些什么，他挂了手机看了她一眼。</p>
  
  <p>“苏小姐，坐。”</p>
  
  <p>苏余乖乖坐下，打量了下面前的人，跟霍启有五六分像，但如果说霍启是流落民间最后终于荣登大位的土皇帝，那这个就是多年底蕴滋养出来的。</p>
  
  <p>“阿启不懂事，他是有未婚妻的人。”霍秦淡淡着。</p>
  
  <p>苏余回过神，茫然了下，突然想起来霍家的确给霍启定了个未婚妻，在她领盒饭后，苏暖跟霍启腻腻歪歪撒狗粮没几天，那位未婚妻就出来蹦跶，然后两人上演“不听不听我不听”的虐恋，是继她之后的第二个大反派。</p>
  
  <p>“所以，那则官博……”霍秦看向苏余，聪明人不需要说太多。</p>
  
  <p>苏余想到那官方微博，心脏猛的抽了下，霍启忽然对外宣布她是他的未婚妻，可怜她正泥里打滚完，猝不及防听到这恶耗。</p>
  
  <p>然后，那张图成了她人生的污点。</p>
  
  <p>实在是太丑了。</p>
  
  <p>苏余眼眶刷的一下红了。</p>
  
  <p>霍秦看着她眼眶红红的模样，抿了下唇不再说话，黎特助一看就知道自家老板不方便欺负一小姑娘。</p>
  
  <p>“苏小姐，您的生活我们大致知道，关于霍家，您又知道多少？”黎特助补充道，“实话实话，您这种身份，我们霍家是不会要的。”</p>
  
  <p>苏余无力靠在沙发上，玩了下一侧抱枕，垂着眼眸：“你们信，其实我是想分手的那个吗？”</p>
  
  <p>黎特助笑了笑，显然不信。</p>
  
  <p>苏余轻叹了口气，换成是她自己她估计也不会信。</p>
  
  <p>“其实，我跟阿启是真心相爱的，所以你们找我也没用。”</p>
  
  <p>“苏小姐，如果你真跟霍启分手，霍家会出三个亿。”</p>
  
  <p>苏余抬眸，一双眼睛不可置信的睁的圆圆的，怀疑自己听错。</p>
  
  <p>黎特助扶了扶眼镜，这女人实在肤浅，听到三个亿就要抛弃他们启少。</p>
  
  <p>苏余心头一颤一颤的：“所以你们要给我打四个亿？”</p>
  
  <p>黎特助：“？？？”</p>
  
  <p>霍秦难得愣了下，这钱是这么算的？</p>
  
  <p>“可以，不过，前提是，真的分手，而不是坐地起价。”</p>
  
  <p>苏余：“……”</p>
  
  <p>他这是怀疑她光拿钱不干事？</p>
  
  <p>“我觉得你们应该从霍启那入手，不是吗？”苏余起身，望着霍秦笑了笑。</p>
  
  <p>霍秦身体后倾，抬头看向笑的万分淡然的人，“苏小姐的意思是现在谈判崩了？”</p>
  
  <p>苏余心头滴血，她也不想，但问题是光用钱砸，霍启也不会乖乖分的。</p>
  
  <p>苏余笑着：“没啊，只要你们能让霍启分手，哪怕只是苗头，我保证拿钱走人。”</p>
  
  <p>黎特助皱了下眉，比想象的难搞，听到三亿明显动容，却把麻烦推给他们。</p>
  
  <p>苏余撩了下头发，一脸无畏着：“那霍先生，我先走了，不用送。”</p>
  
  <p>苏余出去后，黎特助皱着眉，那语气，那神情，分明是有恃无恐。</p>
  
  <p>“霍总，她这是要的更多的意思？”</p>
  
  <p>“她知道霍启对我们的重要性。”霍秦眸光微暗。</p>
  
  <p>“所以？”</p>
  
  <p>“钱没给够。”</p>
  
  <p>“那……”黎特助正想说为什么不多给点，就见霍秦起身，向着窗边走去。</p>
  
  <p>“霍家的钱没有填人欲望的道理。”</p>
  
  <p>黎特助愣了一瞬，他这意思好像是原本就没有要真拿钱砸走苏余的，他再回想起他们一开始的目的地是家里以及他锲而不舍连打二十多个电话。</p>
  
  <p>黎特助惊了：“您来这的目的是试探苏余品性？”</p>
  
  <p>霍秦走到落地窗前，看着会所下方，沉默了会：“心机太重，善于算计，这种女人，是绝不能入霍家的。”</p>
  
  <p>黎特助不知道该说什么了，莫名其妙的替苏余心疼，她再表现好点，没准可以修成正果，不过既然苏余不行，那就只剩让两人分开。</p>
  
  <p>“霍总，启少从小脾气就倔，又喜欢跟家里抗衡。”</p>
  
  <p>霍秦手机响起，看了眼：“叛逆期而已，越不让他做什么，他就越要做什么。”</p>
  
  <p>“那怎么办？越反对，启少反弹的越厉害，没准就非要娶那苏余呢？”</p>
  
  <p>反弹？</p>
  
  <p>“蚍蜉撼树。”手机此刻响起，他接通，那头急道，“霍总，老爷子突然来了，两个小时后到机场！”</p>
  
  <p>霍秦皱了下眉：“知道了。”</p>
  
  <p>“黎明，买下跟霍启作对的那家娱乐公司。”</p>
  
  <p>黎特助：“嗯？霍总？”</p>
  
  <p>“那女人跟事业，他只能选一个。”霍秦拿起沙发上的外套，搭在腕间。</p>
  
  <p>“想跟家里抗衡？他得有这个资本。”</p>
  
  <p>“但那是启少辛辛苦苦……”黎特助打了个颤。</p>
  
  <p>“辛辛苦苦？二叔搭上命才能在这弄出点水花，就单单凭他当初一七八岁小孩子能做什么？”</p>
  
  <p>黎特助闭嘴了，他们自己人都知道，当初霍启父母身亡后，霍老爷子瞬间老了十几岁，看着不肯回来的霍启，一边内疚一边暗中帮忙才有的霍启如今的规模。</p>
  
  <p>“等他输得彻彻底底，就乖乖回来联……”门口，一黑人神色古怪的敲了敲门：“Boss，there are bugs in the house.”</p>
  
  <p>话音一落，黎特助脸色变了，这是他们发现有不正常信号也就是可能有人监听时才会说的话。</p>
  
  <p>霍秦想到什么，走到苏余刚刚坐的沙发上，一把掀开抱枕。</p>
  
  <p>霍秦看着座位上那个开着的手机，表情诡异了下。</p>
  
  <p>黎助理顺着霍秦的目光看去，心脏停了瞬，监听？</p>
  
  <p>那姑娘……真乃神人也。</p>
  
  <p>他揉了揉心口，有点心肌梗塞。</p>
  
  <p>隔壁，苏余小心脏扑通扑通的跳着，霍秦小说里几乎不正面出现，现在才知道，除了当苏轩老师，这绝对是助攻啊！</p>
  
  <p>大助攻！</p>
  
  <p>这就是传闻中绝对实力的碾压吗？</p>
  
  <p>她挂掉电话，现在她在霍秦那的印象分应该跌负，还好她刚刚借着去厕所的机会，问服务员租了她的手机两个小时，然后给自己手机打了电话，不然她真不知道自己差点得了霍家认同。</p>
  
  <p>接下来只要等苏暖回来然后霍秦出手就好，有这两个在，她应该只需离男女主远点。</p>
  
  <p>这样没准能在事发前分？</p>
  
  <p>她一手拄着下巴透过玻璃窗看向下方，等他们走后，她就可以回去拿手机。</p>
  
  <p>她等啊等的，久久没见下面的车开走，后头开门声倒是先传来，她以为是服务员，小手一挥：“不用，我不点了。”</p>
  
  <p>霍秦看着小桌上那一叠精致糕点外加一杯冒着热气的茶，额前青筋跳了下。</p>
  
  <p>那种违和感又出现了。</p>
    `
  },
  {
    title: "第8章 捉虫",
    content: `
    <h2>第八章 捉虫</h2>
  
  <p>“苏小姐，是不是忘了什么？”后头略带阴森的声音响起，苏余惊诧回头，只见黎特助扯着嘴角笑的万分抽搐，指尖正拎着她手机，看样子想将她生吞活剥。</p>
  
  <p>苏余打了个哆嗦，伸出双手接自己手机：“谢……谢谢。”</p>
  
  <p>黎特助：“？？？”</p>
  
  <p>“偷听偷的很开心？”黑黢黢的眼眸盯着她，苏余咽了下口水，仰着脑袋对着霍秦，摇头，乖巧摇。</p>
  
  <p>“苏小姐，我觉得我们需要再好好谈谈。”霍秦按了按突突直跳的额头。</p>
  
  <p>苏余：“？”</p>
  
  <p>十分钟后，苏余坐上霍秦的车，懵了，她扭头看着坐的端正的人。</p>
  
  <p>霍秦正要开口，苏余震惊的望着他：“哥，我是阿启未婚妻。”</p>
  
  <p>霍秦皱眉。</p>
  
  <p>“哥，我们这样不好。”</p>
  
  <p>霍秦额前青筋又跳了下。</p>
  
  <p>“哥，我们这样会对不起阿启的。”</p>
  
  <p>黎特助闻言，手一抖，差点没握稳方向盘，刚要抬头看向后头，只听见后头向来稳重可靠的老板压着满腔火气，黑着张脸道：“苏余！”</p>
  
  <p>黎特助吓的手滑了下，车子差点直接撞上一旁护栏。</p>
  
  <p>苏余默默又往车门挤了挤，这喊她名字的方式她有点耳熟，特别像阿梁要宰她的模样，但既然气坏了，能不能放她下去？</p>
  
  <p>“哥，要不你放我下车，我们下次再聊？”她一手抠了抠车窗，不知道对外喊救命还有没有用。</p>
  
  <p>黎特助开着车，默默看了她一眼。</p>
  
  <p>“闭嘴！”霍秦闭眼，深吸了几口气。</p>
  
  <p>苏余转头就看到男人沉着张脸，浑身上下散发着生人勿近，一靠近就灭了你的味道。</p>
  
  <p>“但，哥，你不是说要再谈谈吗？闭嘴怎么谈？”</p>
  
  <p>车内温度仿佛又降了一瞬，黎特助沉默着，实在是不知道她怎么这么能说，从上车开始，那嘴巴就没停过，她让他家老板怎么聊。</p>
  
  <p>霍秦交叉的双手青筋冒了下，苏余瞥到，彻底安分，貌似怎么折腾他都不会改变主意放她下车，她两手扒在车窗上，寻思着外面还会不会有警察经过，她怕这个会忍不住揍她。</p>
  
  <p>苏余望着外头景色，久久的，忽然她有种不祥的预感。</p>
  
  <p>“话说，我们去哪？”</p>
  
  <p>霍秦闭着眸：“机场。”</p>
  
  <p>苏余：“！！！”</p>
  
  <p>“霍先生，我们开始聊吧。”苏余正襟危坐，早聊完早结束，然后把她放路边。</p>
  
  <p>机场，一般是打脸第一幕，算算日子，苏暖该回来了，不是今天就是明天。</p>
  
  <p>但按照五年来的规律，她就算什么也不做，也很有可能会天降一口大锅。</p>
  
  <p>所以，霍秦莫名其妙忽然带着她要来机场，那么十有八九今天就是苏暖带龙凤胎归来的日子。</p>
  
  <p>霍秦抬眸淡淡的看了她一眼，苏余用坐姿告诉他，她现在很乖，可以谈。</p>
  
  <p>“苏小姐，是不是该解释下这个？”修长的手上躺着一白色手机，另一手按了下额头。</p>
  
  <p>苏余：“作为一个半只脚踏进霍家门的女星，我想知道你们对我的评价，好调整后续战略。”</p>
  
  <p>实诚到不能再实诚，黎特助微微惊讶了下，还以为她还能继续扯皮，各种撒谎。</p>
  
  <p>霍秦皱了下眉，收起手机，沉着声笃定道：“你在撒谎。”</p>
  
  <p>苏余认真摇头：“没有。不然您觉得我为什么要监听？”</p>
  
  <p>霍秦一手敲在苏余那漂亮的手机壳上，眉头紧皱，的确，除了这个她没有监听的理由，但问题是她根本没必要监听，她的目的是更多的钱或者入霍家，这点她已经传达，为何再冒风险监听，多此一举？</p>
  
  <p>他总觉得她有什么不可告人的目的。</p>
  
  <p>“哥，还有事吗？”</p>
  
  <p>霍秦犹豫片刻将手机递还给她，苏余立马接过：“黎特助，麻烦路边停个车。”</p>
  
  <p>黎特助缓缓在路边停车，苏余一手搭在车把手上，看着外头场景，懵了：“机场？”</p>
  
  <p>怎么就到了？</p>
  
  <p>黎特助：“对啊，机场已经到了。”</p>
  
  <p>她把自家老板气的不想说话，就这么一路沉默着到了。</p>
  
  <p>“苏小姐请放心，已经给您的助理发了定位，她应该很快就到。”</p>
  
  <p>霍秦：“下车吧。”</p>
  
  <p>苏余挪回座位正中央，霍秦不解的看着她，只见苏余万念俱灰，一手勾上自己袖子，扭头，一脸认真：“我觉得我可以在车上等你回来，哥。”</p>
  
  <p>霍秦一手按了按眉心：“下车！”</p>
  
  <p>“哥！”</p>
  
  <p>霍秦看了眼时间，自己率先下车入了机场，苏余端坐在车内，看着外头气势，夸道：“我哥又高又帅，还好看，你再看看那气势……”</p>
  
  <p>“苏小姐？”黎特助嘴角一抽，“您再怎么拍马屁，您也该下车了，或者您想直面霍老爷子？”</p>
  
  <p>苏余抬眸，笑的万分端庄：“我可以见见爷爷的。”</p>
  
  <p>黎特助：“……”</p>
  
  <p>她到底在执着什么？</p>
  
  <p>苏余打死也不下车，剧情之强大不是他们能理解的，比如，她明明就偷听了下，霍秦不在会所训斥她，反而莫名其妙的带了她上车，还莫名其妙的来了机场，她有预感，只要她一离开这辆车，下一秒就能碰到苏暖。</p>
  
  <p>机场外，一粉雕玉琢般的小女孩无聊的坐在行礼箱上，顺带扯了扯头上帽子，粉嘟嘟的小嘴嘟起：“哥哥，妈咪怎么还没来啊。”</p>
  
  <p>苏轩扶着行礼箱，一张小脸明明稚嫩无比，却偏摆出一副大人样。</p>
  
  <p>“估计迷路了。”</p>
  
  <p>苏芫叹了口气：“妈咪真笨，落了行礼不说，还能把自己也落了。”</p>
  
  <p>忽然一阵风吹来，她头上的帽子顺着风飞走，她惊呼一声，连忙 跳下行礼箱，追着帽子跑上马路。</p>
  
  <p>苏轩惊了下，连忙要去抓，可苏芫已经跑远了：“芫芫，回来！”</p>
  
  <p>苏轩看了看跑上马路的苏芫，又看了看她们的行礼，扯住一直在旁边偷拍他们的姐姐：“姐姐，麻烦帮我们看下。”</p>
  
  <p>一旁小姑娘正拍的高兴，突然看到萌到不行的小孩拜托她帮忙，连忙应下。</p>
  
  <p>苏轩眼见着苏芫跑远，咬了咬牙，急急忙忙追过去。</p>
  
  <p>黎特助还在车上奇怪苏余的助理怎么还没来，突然手机一响，黎特助看了眼，是那个助理打来的。</p>
  
  <p>“黎特助，你们在机场哪？我们堵在十字路口了，能不能麻烦你们把苏余送过来？”</p>
  
  <p>黎特助看了眼后头看起来娇滴滴的苏余，估摸老板他们还要一段时间才出来，点头：“行。”</p>
  
  <p>开过去也就五分钟不到的事。</p>
  
  <p>黎特助发动车子：“你家助理堵路上了，我送你过去。”</p>
  
  <p>苏余闻言松了口气，不在机场待着就好。</p>
  
  <p>黎特助刚开出车位，前方一顶蓝色帽子吹过，下一瞬，一女孩就冲了过来，他大惊之下，连忙踩刹车。</p>
  
  <p>后头，苏余“砰”的一声撞到前方车座，一手捂着额头：“怎么了？”</p>
  
  <p>她话刚说完，就见黎特助慌慌张张的解开安全带：“好像撞人了。”</p>
  
  <p>苏余吓了一跳，跟着慌张下车，要不要这么倒霉？</p>
  
  <p>她急忙走过去，想知道那人如何，只见一穿着淡蓝色小裙子的小女孩两手捏着帽子，粉雕玉琢，好看到不行。</p>
  
  <p>下一刻，另一小男孩急忙冲到小女孩身边：“芫芫，没事吧？”</p>
  
  <p>苏余看着两孩子倒吸一口气，几乎跟霍启一个模子刻出来，这两孩子是苏芫跟苏轩？</p>
    `
  },
  {
    title: "第9章",
    content: `
    <h2>第九章</h2>
  
  
  <p>机场内，林白提着苏暖的行礼箱出来，后头跟着的女人一头飘逸长发铺散，精致脸蛋带着丝无奈，引来其他人频频侧目。</p>
  
  <p>“苏暖，你都当妈了，你居然还能落下行礼？”林白数落着，身后这个实在是太迷糊了，她怎么不把自己丢了？</p>
  
  <p>苏暖心虚着，“没办法，昨夜给芫芫轩轩讲故事讲太晚了，飞机上又睡迷糊……”</p>
  
  <p>林白头疼的拉着人往前走，身后的人突然没声，她困惑回头，就见苏暖看着某处神情不太对，林白顺着她的视线看去，那是苏余代言的产品广告，上头的苏余淡淡浅笑，看起来清纯无比。</p>
  
  <p>她撇了撇嘴：“不知道她怎么走的狗屎运，五年前，突然被云敖集团的总裁霍启看中，摇身一变，成了他的女朋友，还进了云敖旗下的星辰娱乐，然后一路成了现在炙手可热的一线女星，而且，快订婚了。”</p>
  
  <p>苏暖看着广告牌上笑的清纯可人的苏余，垂在一侧的手紧紧拽着裙子。</p>
  
  <p>当年，就是她跟阮青尔设计的她，让她失身于一个猥.琐男，还害的她被她爸赶出家门。</p>
  
  <p>直到三天前，阮青尔才莫名其妙发给她那男的照片。</p>
  
  <p>“走吧。她怎样与我无关。”</p>
  
  <p>反正能看上苏余的男人，眼睛肯定也不好使！</p>
  
  <p>黎特助看小孩只是摔倒，貌似没什么大问题，松了口气后，随即气道：“你这小孩怎么回事！看到车不躲就算了，还往上撞？”</p>
  
  <p>“叔……叔叔，对不起。”苏芫被吓的小手紧紧拽着苏轩，泪眼汪汪，明显要哭了，苏轩扶起苏芫起身道歉：“对不起，我妹妹不是故意的。”</p>
  
  <p>就是一脸冷淡的表情实在是让人看不出他有道歉的诚意。</p>
  
  <p>“这谁家孩……”黎特助满腔火气准备朝人家爹妈发泄下，结果在看清两孩子脸时火气瞬间被浇灭。</p>
  
  <p>这两孩子怎么这么像……</p>
  
  <p>“他背着我有私生子了。”</p>
  
  <p>“还两个？”</p>
  
  <p>黎特助还处于这孩子跟启少长的如此像的震惊中，就听到一侧喃喃细语。</p>
  
  <p>他扭头，就见刚刚还要死要活，各种扯皮的人此刻眼眶蓄着泪水，然后掩面就要跑进车里。</p>
  
  <p>黎特助：“？？？”</p>
  
  <p>苏余眼见着就要跑进车里躲了，身后一只手横插出来，拽住她：“撞了人就要跑吗？苏大明星。”</p>
  
  <p>苏余：“……”</p>
  
  <p>苏暖那发小，真闺蜜，当空姐的林白。</p>
  
  <p>苏余转身，果不其然的看到苏暖焦急的跑到两孩子身边。</p>
  
  <p>苏余感慨着，她只见过苏暖的照片，不得不说女主就是女主，即使在国外一边念书一边带孩子还一边兼职，依旧漂漂亮亮，肤白貌美，水灵灵的，跟她这个拿钱砸出来的有的一比。</p>
  
  <p>“大明星这么不负责任吗？撞了人就想走？”林白扯住苏余，气愤着，她居然连两孩子都欺负？</p>
  
  <p>苏余一言不发甩开林白，靠在车门上，不想动弹，四周路人本来就被这闹剧引过来，现在一听是大明星，连忙掏出手机开始拍。</p>
  
  <p>她心有点累，颇有种破罐子破摔的感觉，她突然想起曾经看周灵拍的一民国戏，那一手夹着根香烟，眼底一片死水，了无生意，如行尸走肉的模样。</p>
  
  <p>她也想来一根，祭奠下可怜的自己，明天热搜应该又能看到自己。</p>
  
  <p>打吧，脸随便打吧，爱怎么踩她上位就怎么踩。</p>
  
  <p>她佛了。</p>
  
  <p>“林阿姨，妈咪。”苏芫起身，擦了擦眼泪，跑到苏暖身边，苏暖检查了下两孩子，直起身看向苏余：“苏余。”</p>
  
  <p>黎特助回神，一看周围乱拍的人，一张脸沉了下来，几步走到苏余身前，挡住她们视线：“这位小姐，麻烦不要歪曲事实。”</p>
  
  <p>“您家孩子跑过来撞我的车，怎么变成我们撞她了？”</p>
  
  <p>林白一听，愣了，看向苏芫苏轩两兄妹，苏轩点了点头：“芫芫帽子被风吹走，她追过去的时候没看到车。”</p>
  
  <p>苏暖一听，吓了一跳，弯腰就要训斥苏芫，小小的人睁着水汪汪的眼睛望着她：“妈咪，我错了。”</p>
  
  <p>苏暖心头软了下，看了看黎特助又看了看他身后苏余，道：“苏小姐，以及这位先生实在抱歉。”</p>
  
  <p>“这位小姐，您的道歉未免太没诚意了吧？”黎特助不屑一笑，他跟在霍秦身边多年，外头的人哪个不是敬着他？</p>
  
  <p>头一次见道个歉还跟见仇人一样。</p>
  
  <p>“不然你们还想如何？”苏暖护着两孩子，“她还是个孩子，就算做错了，您有必要这么得理不饶人吗？”</p>
  
  <p>“而且，我相信芫芫，她不是调皮捣蛋的熊孩子，反倒您，一大人还要跟一孩子计较。”苏暖对上黎特助，“不觉得太小气了吗？”</p>
  
  <p>“那孩子明显不是故意的，那男的也太咄咄逼人了吧？”四周声音不断。</p>
  
  <p>“话说，车边的那个是苏余吧？”</p>
  
  <p>“大明星居然这么不近人情？”</p>
  
  <p>“那男的看起来挺有钱的，那苏余不是快跟云敖集团的总裁订婚吗？”</p>
  
  <p>“我去，大新闻！那男的什么背景啊，居然敢抢人。”</p>
  
  <p>苏余看了眼身前的黎特助，再听着四周议论，晃了下神，按原作剧情，这一幕是她的戏份，而且事后会闹上热搜，她名声一落千丈，被万人讨伐，最后去找霍启帮忙被拒，与后来霍启为苏暖各种撑腰的事形成鲜明对比，从此在反派这条路上一去不复返。</p>
  
  <p>但现在因为她懒得动，反派貌似就要变成了黎特助，一个原本的路人甲慢慢的向着变成让女主受委屈的反派转变……</p>
  
  <p>苏余握着手机的手紧了紧，看着前方这时候还想到她是个公众人物，来给她档视线的黎特助，随后妥协般的点开屏幕发了个短信，乖乖的当个恶毒女配，她没必要为自保搭上无辜的人。</p>
  
  <p>黎特助冷笑一声，这里是霍启地盘，他们低调没带自己的人过来，到没想到会碰到这么胡搅蛮缠的人。</p>
  
  <p>“是孩子就不需要为她犯的错承担责任？”</p>
  
  <p>他平常也不是个会跟孩子计较的人，但这两女人偏偏要给他扣这么个帽子，那他就真计较上了！</p>
  
  <p>两边僵持不下，不久一穿着黑色西装的男人大步过来，冷着声问道：“怎么回事？”</p>
  
  <p>林白看到来人，心头不爽：“邱总。”</p>
  
  <p>苏暖看着林白的模样，想起来林白曾经吐槽过，有个高管时不时的借着职务之便来骚扰她。</p>
  
  <p>她将林白拉到身后，对上邱盛：“邱先生，这位先生差点撞到我家孩子，虽然是我孩子不对，但她已经道歉了。但这位先生不肯放过我们。”</p>
  
  <p>“既然是在机场外，那您是不是可以主持下公道。”</p>
  
  <p>邱盛打量着苏暖，苏暖长的好，扔进人群里也能一眼看出的那种，他心头痒痒了，林白老拒他于千里之外，没想到她的朋友虽然已经有孩子了，但没想到依旧这么好看。</p>
  
  <p>他笑了笑：“这位小姐说的在理，一大男人怎么好意思跟小孩子计较。”</p>
  
  <p>苏暖对他眼中不加掩饰的垂涎略微反感，忍不住退了步。</p>
  
  <p>邱盛冷着张脸，“这位先生，机场……”</p>
  
  <p>“喂。”苏余靠在车上，抬眸，带着丝嚣张，“邱总，麻烦搞清楚这机场大股东到底是谁？”</p>
  
  <p>知道女主魅力大，但她叫来撑场子的人，被人勾跑了就过分了。</p>
  
  <p>邱盛心头一跳，他这才注意到黎特助身后被挡的人是苏余，终于想起收到的那条短信，霍启在这的股份可不小，刚刚被美色迷的晕头转向的他连忙走到苏余面前，扯着笑容，赔着礼：“苏小姐，实在抱歉，底下的人不知道是您的车。”</p>
  
  <p>“林白，还不过来道歉！”</p>
  
  <p>林白大惊，让她给苏余道歉？</p>
  
  <p>苏余轻轻瞥了眼苏暖那边，只见苏暖一张小脸铁青，旁边的林白直接跳脚：“邱总，明明是他们撞了芫芫！”</p>
  
  <p>苏余起身，拉开车门，冷冷着：“邱总，你这监控是死的吗？”</p>
  
  <p>邱盛立马明白了什么，对着苏暖等人道：“这位小姐，麻烦跟我们去监控室，核实。”</p>
  
  <p>“那他们呢？”林白指着苏余跟黎特助。</p>
  
  <p>邱盛见她这么无礼，还得罪了苏余，气的恨不得直接开了她：“你们跟苏小姐能一样吗！也不照照镜子，碰瓷也别碰人家！那是你们能惹的？”</p>
  
  <p>面对突然变脸的邱盛，苏暖火气微重，什么叫能跟她一样？就苏余这种人….</p>
  
  <p>她看向苏余，一身随处可见的休闲装，白皙脸上带着丝高高在上的默然，好像她就该被这样对待，她们就该被人看不起般。</p>
  
  <p>她垂在一侧的手紧握，刚刚看广告牌的时候没有这样的感觉，听着四周人喊她大明星的时候也没这感觉，现在她有了，因苏余一句话，别人就可以推翻一切论断，巴结奉承。</p>
  
  <p>甚至这邱总从头到尾不敢拿那种眼神看她。</p>
  
  <p>这是五年后的苏余，跟她不在一个阶层的苏余。</p>
  
  <p>“黎特助，还不走？”</p>
  
  <p>黎特助气愤的拉开车门，开车离开，看着苏暖等人为此事滞留机场，等着后头的人彻底不见，苏余小心脏立马拔凉拔凉的，对上了，依旧对上了。</p>
  
  <p>唯一区别是她没在机场被广大群众怼的面红耳赤。</p>
  
  <p>可问题是依旧对上了，热搜里依旧会有她，她还添油加醋用了霍启的人脉，嚣张跋扈的人设她也给落实了。霍启即将开启不管她死活模式。</p>
  
  <p>黎特助气呼呼的开着车：“现在的家长这么不讲理的吗！”</p>
  
  <p>“自家孩子不看好，马路上乱跑，也不知道管管！”</p>
  
  <p>“道个歉还没半点诚意！”</p>
  
  <p>苏余心凉成一片：“没办法，当妈的比孩子还迷糊，认栽吧。”</p>
  
  <p>不然怎么能做出让两小孩在机场乱跑的事？都不怕被拐卖。</p>
  
  <p>半小时后，黎特助骂的口干舌燥，茫然着：“我们是不是忘了什么？”</p>
  
  <p>苏余还在找火葬场的电话，她想提前找个好看的小哥哥来火化她。</p>
  
  <p>“忘了什么？”</p>
  
  <p>黎特助继续开着车，一下子想不起来了。</p>
  
  <p>苏余存好火葬场电话，蔡蔡一个电话打来：“苏余姐，你们到哪了？”</p>
  
  <p>从他们那到十字路口，五分钟的车程而已，现在都一小时了，他们都已经自己到机场了。</p>
  
  <p>苏余看向外头，觉得机场看起来有点小，这才发现她好像把蔡蔡落那了。</p>
  
  <p>她正要开口，忽然脑中闪过什么，手一抖：“黎……黎特助，你家老板呢？”</p>
  
  <p>“砰”的一下，苏余脑袋撞到前座，她抬头，就见黎特助双目无神，小脸惨白。</p>
  
  <p>“那啥，火葬场电话要吗？”苏余贴心问道。</p>
  
  <p>机场，霍秦跟在霍老爷子身边，站在路边，霍老爷子看着那空的车位，不解着：“怎么了？”</p>
  
  <p>霍秦皱眉：“车不见了。”</p>
    `
  },
  {
    title: "第10章",
    content: `
    <h2>第十章</h2>
  
  
  <p>黎特助手抖了两下，就要掉头往回开，后头苏余一看，连忙找安全带：“黎特助，这不能掉头！”</p>
  
  <p>黎特助要疯了，只能踩着油门往前开，他居然把他家老板落那了？</p>
  
  <p>那个从来被捧着，只有他放别人鸽子份的老板被他忘在脑后了？</p>
  
  <p>苏余两手抓着安全带，看着外头景色刷刷的飞过，想提醒他车速，突兀铃声此刻响起，她眼见着内后视镜中那张脸瞬间垮下来，仿佛要先她一步去火葬场。</p>
  
  <p>“老板。”</p>
  
  <p>黎特助腰背挺直，毕恭毕敬，就如霍秦在眼前般。</p>
  
  <p>那边，霍秦一手插兜，皱着眉：“人呢？”</p>
  
  <p>黎特助：“出了点意外，我马上回去！”说完，他立马挂断，前方掉头，迅速回机场。</p>
  
  <p>苏余：“……”</p>
  
  <p>要不要再提醒他，他刚刚还挂了他老板电话？</p>
  
  <p>那边霍秦看了看手机，觉得哪里不对劲，一旁霍老爷子问着：“怎么了？小黎去哪了？他不是一直跟着你吗？”</p>
  
  <p>霍秦收起手机，双目平视前方：“没事。他临时有急事，马上回来。”</p>
  
  <p>霍老爷子看不见的地方，他握着手机的手紧了紧，额前青筋突突的跳了两下。</p>
  
  <p>苏余！</p>
  
  <p>“小梨子，我建议你前面路边放下我。”车内，苏余有点慌，他这车速就像要送她去火坑。</p>
  
  <p>黎特助踩着油门，一手扶了下快掉的眼镜：“苏小姐，我得安全送你回机场。”</p>
  
  <p>苏余摇头：“我觉得我可以在这等蔡蔡。”</p>
  
  <p>黎特助：“不，我必须保证你的安全。”</p>
  
  <p>镜片就这路边灯光闪过一丝冷光。</p>
  
  <p>“黎特助。”苏余默默的看着他，“您想拉我陪葬，就直说。”</p>
  
  <p>黎特助想了想：“好。苏小姐，麻烦一块好吗？”</p>
  
  <p>苏余：“……”</p>
  
  <p>她说不好，他能放了她？</p>
  
  <p>苏余乖乖坐好，忽然想到什么，拿出手机给某个估计还在办公的人发了条短信。</p>
  
  <p>黎特助出门都带一堆保镖，霍秦来机场不太可能不带，只能说他们想瞒着霍启来接霍老爷子。</p>
  
  <p>“阿启，爷爷来了，我到机场来接他，晚上有空一块吃个饭吗？”</p>
  
  <p>霍启跟家里关系僵持，是后来苏暖让两边缓和，其乐融融的。</p>
  
  <p>她一反派女配就该有反派的样子，要么作死作到事发前分手，要么事发后死的更惨。</p>
  
  <p>苏余摸了摸跳动心脏，霍启这么骄傲的人不会忍那么久的，对吧？</p>
  
  <p>苏余发完短信扔一边，四下找了找，想起自己今天出门只是遛弯，压根没带化妆品，她抿了抿唇，不化妆怎么凸显自己对霍老爷子的巴结？</p>
  
  <p>不巴结，霍启怎么烦她？</p>
  
  <p>她想了想，无奈的就着车窗对自己的头发下手。</p>
  
  <p>黎特助看着机场越来越近，稍稍松了口气，内后视镜一瞥，就看到苏余对着窗户……</p>
  
  <p>梳头发？</p>
  
  <p>黎特助惊悚着，去个“火葬场”还要打扮的美美的？</p>
  
  <p>果然，女孩子的世界他不了解。</p>
  
  <p>市中心一高耸大楼内。</p>
  
  <p>夏元说完事，看着将自己埋进工作里的人，靠在椅背上，说不上什么心情：“你真要娶苏余？明知道她什么货色。”</p>
  
  <p>霍启抬了下头，失了下神，想到是苏余救他的，立马沉下脸来，对着夏元道：“类似的话，我不想再听到。”</p>
  
  <p>夏元连忙闭嘴。</p>
  
  <p>“霍总。”陈秘书急急忙忙的敲开办公室大门，电脑后，霍启喝了口咖啡：“什么事？”</p>
  
  <p>“老爷子来了。”</p>
  
  <p>霍启皱眉，这才看到手机苏余发来的消息，一张脸瞬间沉的如外头夜色。</p>
  
  <p>“他来了，你们都不知道的吗！”</p>
  
  <p>一旁夏元惊的连忙起身，霍家这是要插手霍启的事了？</p>
  
  <p>陈秘书低着头，战战兢兢着：“老爷子坐的经济舱，底下的人没注意。”</p>
  
  <p>陈秘书眼角人影迅速划过，她惊诧抬头：“霍总？”</p>
  
  <p>霍启拿起外套大步往外走，冷着声：“备车。”</p>
  
  <p>机场，苏暖这边节奏全被打乱，几个人归国喜悦没了半点，甚至连火气都提不起来，只剩疲惫，邱盛为了讨好苏余，还特地让她们看了数遍那段时间的监控。</p>
  
  <p>满满屈辱感扑面而来，事实她们都知道，她也已经道歉了，即使对方是害过她的苏余，但她也忍着恶心道歉了，可就像她也不会放过她一样，她也不会放过她。</p>
  
  <p>苏暖头次意识到权势原来可以压人到这种地步，即使在不甘也没人替她出头。</p>
  
  <p>邱盛见折磨的差不多了，才放了她们出来，天色已黑，寒风吹过，几人打了个哆嗦。</p>
  
  <p>一旁，苏轩敏锐的察觉到苏暖神情不对。</p>
  
  <p>“妈咪？”</p>
  
  <p>“妈咪没事，轩轩芫芫饿不饿。”</p>
  
  <p>苏轩单手推着行礼：“我不饿。”</p>
  
  <p>行礼是他们后来从路人那拿回来的，顺便给了点补偿，毕竟看的时间过久。</p>
  
  <p>一旁苏芫捂了捂小肚子，嘴巴一瘪，她饿了，但祸是她闯的，她不敢说。</p>
  
  <p>林白摸了摸苏芫脑袋：“先找点吃的吧。”</p>
  
  <p>两大人带着两小孩，找了个面馆，一踏进进去，本该热闹的店，安静到不可思议，仿佛所有人都屏住呼吸，带了点小心翼翼，深怕惊扰了什么。</p>
  
  <p>几人不解的看了眼，很快就在店中找到格格不入的三个人，举手投足都带着矜贵。</p>
  
  <p>霍秦无奈的看着霍老爷子绷着张脸，嘴里嫌弃的要死，筷子却不停的夹面。</p>
  
  <p>他尝了口，这味道实在不算好，面过硬，汤不够醇，简而言之，难吃。</p>
  
  <p>他叹了口气，看了眼时间：“少吃点，让家里准备中餐了。”</p>
  
  <p>霍老爷子放下筷子，瞪了霍秦一眼，无奈接过一旁老管家的帕子，擦了擦嘴。</p>
  
  <p>“小黎怎么还没来？”</p>
  
  <p>霍秦抿着唇，神情复杂，黎明上午才被坑进派出所，现在估计凶多吉少。</p>
  
  <p>“喂，苏暖，有没有觉得那男的有点像……”林白没说完，低头看了看两可爱的双胞胎，又看了看窗边男子。</p>
  
  <p>“你说，会不会……”</p>
  
  <p>苏暖也惊了下，的确有几分像，但她想到阮青尔发给她的照片，苦笑了下：“那样的人怎么会是那晚的人呢？”</p>
  
  <p>“不一定啊，那种套房一般人可住不起。”林白激动着，那相貌，那气质，要是真的，她们以后也不用再像今天这样被欺负。</p>
  
  <p>苏暖摸了摸苏轩的脑袋：“你觉得那对母女会送那样的人给我？”</p>
  
  <p>林白噎住了，的确不可能。</p>
  
  <p>苏轩看着那桌人，小小眉头一皱，那年轻的男的跟自己有三分像。</p>
  
  <p>这男的，该不会也可能是他生物学上的父亲吧？</p>
  
  <p>苏暖牵着他们去了空的桌位，他收回眼神，反正一个是查，两个也是查，加上之前查到的那个，他都查查就好。</p>
  
  <p>霍老爷子盯着两小孩：“有点眼熟。”</p>
  
  <p>霍秦皱眉：“霍启应该不是在外乱来的性子。”</p>
  
  <p>他要是真在外乱来，就不会在当初发现自己跟苏余有了什么后，就将人护在自己羽翼之下，这么多年身边还只有她一个。</p>
  
  <p>霍老爷子点了点头，大概只是长的像吧。</p>
  
  <p>但真的很可爱，他羡慕的望了会，然后双目直勾勾的盯着霍秦。</p>
  
  <p>“二八了。”</p>
  
  <p>霍秦皱眉：“嗯？”</p>
  
  <p>霍老爷子叹了口气不说话，当初棒打鸳鸯害的儿子儿媳客死异乡，所以至今不敢乱点鸳鸯谱，但，他不点，霍秦到现在都没个对象。</p>
  
  <p>霍启好歹身边有个不靠谱的，往他身上扑的也多。</p>
  
  <p>但这个就……</p>
  
  <p>出行保镖，在家保镖死守，出席个宴会黎特助全程“保护”。</p>
  
  <p>姑娘们的机会等于零。</p>
  
  <p>“以后你身边的保镖少点，有空没空一个人在外转转。”</p>
  
  <p>霍秦越听眉头皱的越紧。</p>
  
  <p>黎特助电话打来：“老板，我到了。”</p>
  
  <p>“走吧。”</p>
  
  <p>霍老爷子叹了口气，老管家去付钱，途中上厕所的苏莞撞了他一下，他吓了一跳：“小妹妹，没事吧？”</p>
  
  <p>苏莞甜甜一笑：“没事。”</p>
  
  <p>转而跑回苏轩身边，看着自家哥哥拿着手机鼓捣着什么。</p>
  
  <p>苏轩看向窗外，霍秦他们正往外走，他小小的眉头皱着，他要查查。</p>
  
  <p>他偷偷看向吃饭都快要打盹的苏暖，虽然她从不说他们父亲是谁，但有时候晚上看到她一个人坐在沙发上，那空洞眼神太让他们心疼，况且，她一个人实在太累。</p>
  
  <p>这次回国，他们怎么也得把亲生父亲找到，如果对方不是个好东西，那就当没这回事。</p>
  
  <p>霍秦还没察觉自己被盯上，外头，黎特助找到离他们最近的点停车，下车，理了下着装，上前：“霍总，老爷子。”</p>
  
  <p>“爷爷。”甜到发腻的声音后头响起。</p>
  
  <p>黎特助打了个颤，这种声音……</p>
  
  <p>他车内什么时候多了妖娆美艳的生物了！</p>
  
  <p>霍老爷子还在一脸不解，霍秦眼角不受控的跳了下。</p>
  
  <p>几人不约而同的顺着声音看过去就见后头车门打开，一只……</p>
  
  <p>帆布鞋出来？</p>
  
  <p>然后是牛仔裤。</p>
  
  <p>再然后是衬衫。</p>
  
  <p>众人：“……”</p>
  
  <p>苏余也没办法，霍家最不喜的就是这一类，可着装不对，妆容也没，妖艳美人大打折扣，她只能靠演技了。</p>
  
  <p>“爷爷。”苏余撩了下耳边发丝，迈着妖娆步伐就要冲霍老爷子走去，还没走两步，霍秦忽然走过来，一手拽住她手腕就走。</p>
  
  <p>苏余茫然着：“嗯？”</p>
  
  <p>霍秦不理她，大步走。</p>
  
  <p>苏余抬起另一只掰了掰霍秦的手，掰不开，仰头：“哥？”</p>
  
  <p>霍秦依旧没理她。</p>
  
  <p>“哥，松个手？”</p>
  
  <p>霍秦看了她一眼，继续走，不远处，蔡蔡目瞪口呆的看着，接收到霍秦淡漠视线，下意识的开门。</p>
  
  <p>然后，苏余被塞进去了。</p>
  
  <p>苏余：“？？？”</p>
  
  <p>车门被关上，蔡蔡赶忙开车，迅速离开，一气呵成，快到苏余觉得他们在拐卖人口。</p>
  
  <p>车离开机场，苏余傻眼，她还没发挥。</p>
  
  <p>霍秦回来，霍老爷子一脸茫然闪过，随即立马崩住脸：“怎么回事？那人是……”</p>
  
  <p>霍秦面不改色的抚平刚刚被苏余拽皱了的袖子：“苏余。”</p>
  
  <p>苏余要更多钱的事，他不打算让老爷子知道，以免他毫无限制砸钱，所以送走最好。</p>
  
  <p>而且，刚刚甜到发腻的声音，霍秦头有点疼。</p>
  
  <p>“我们走吧。”</p>
  
  <p>黎特助打开车门，忽然惊喜发现，他好像……</p>
  
  <p>劫后余生？</p>
    `
  },
  {
    title: "第11章",
    content: `
    <h2>第十一章</h2>
  
  
  <p>车内，苏余闷闷转头，就看到黄粱翘着个腿，手里翻着剧本，一脸认真。</p>
  
  <p>苏余沉默了，虽然她放假，但一放假就满世界跑，按黄粱的性子一般会把她灭了，除非他要干什么天怒人怨的事。</p>
  
  <p>“苏余，这是黄导发来的剧本。”</p>
  
  <p>苏余松了口气，还好是黄导，多个剧本也不会怎样，她转而困惑了，黄导的电影一般都是高质量，理当不会让黄粱露出这么一副要卖了她的表情。</p>
  
  <p>她接过，低头一看，惊悚了：“古校惊魂梦。”</p>
  
  <p>苏余眨眼：“黄导发错了吧。”</p>
  
  <p>“我长这么好看，演恐怖片？”</p>
  
  <p>虽然听说他最近要尝试拍恐怖片，但关她毛线事？</p>
  
  <p>而且她被周灵忽悠过去看个鬼片都吓的她一晚上没睡好，还去拍这个？</p>
  
  <p>黄粱迅速调出那张苏余“整容照”，阴森恐怖的树林，照片中的她笑容恐怖，面容扭曲，再配着车内灯光。</p>
  
  <p>这么一看，还挺符合的？</p>
  
  <p>苏余：“……”</p>
  
  <p>“我看了下剧本，你出演的是反派大boss，孪生妹妹惨死，你扮鬼引出凶手。严格来说，是跟你刚杀青的剧一个类型。”</p>
  
  <p>苏余怔怔的看着他，这叫一个类型？</p>
  
  <p>她怀疑他在骗她。</p>
  
  <p>黄粱轻咳了下，自知理亏：“你前期作为清纯美人跟着男女主探险，保证美美的，直到快结束的时候，你才被揭发。”</p>
  
  <p>就是揭发完后，观众再回想那阴森恐怖的女鬼，心脏大概会承受不住。</p>
  
  <p>黄粱知道恐怖片有损她目前人设，但现在清纯人设太久，而且……</p>
  
  <p>他默默的看了眼苏余，她该转实力派了。</p>
  
  <p>这一点，他一直很奇怪，苏余除了第一部剧演的宛若智障，下面的水平飙升，观众也认可，到现在几乎没人喷她演技，但在大众印象里，她依旧是个靠霍启的花瓶。</p>
  
  <p>这种感觉就仿佛，有什么东西屏蔽了苏余一样。</p>
  
  <p>黄粱皱眉，他怀疑是自己一开始给苏余设错人设才导致她现在陷入瓶颈，不然她现在也不用靠恐怖片这种强视觉的来扭转印象，凸显演技。</p>
  
  <p>所以，黄导这片是个机会，他怎么也得让她接下。</p>
  
  <p>苏余嘴巴张了张想说什么，可看黄粱一脸沉思的模样，默默闭嘴。</p>
  
  <p>“你孪生妹妹是校花，就是遇人不淑，被男朋友跟闺蜜背叛，还被毁了容，最后惨死，你为了给她报仇，假扮成鬼，专挑不忠不义的情侣下手，引来警察跟侦探以及心虚的凶手。这角色虽然是反派，但是实下流行的美强惨，人物形象丰富，可深度挖掘，从你职业发展角度来看，我的建议是接了。”</p>
  
  <p>苏余摸了摸心脏，欲言又止。</p>
  
  <p>“其次，从人际关系方面来说，黄导对你有知遇之恩，教导之恩，他最近为挑这反派角色快把头发撸凸了，正好看到热搜，眼睛一亮，特别含蓄的找过来了。他想请你拯救下他头发。”</p>
  
  <p>苏余彻底闭嘴，默默拿剧本盖住自己脑袋，当初她第一部剧被网友活活骂死，业内几乎没有好点的导演想要她，却迫于霍启的势力不敢发言，是周灵拉着她进了黄导的剧组，黄导看周灵的面子给了她一次机会，出演一小配角，后来又看她可怜，给她讲解所有角色该怎么出演。</p>
  
  <p>那部剧就是她演艺生涯的基石。</p>
  
  <p>黄粱看了她一眼，知道她这是同意了的意思，靠在座位上：“好好研究，两天后，盛华酒店吃顿饭。”</p>
  
  <p>苏余：“哦。”</p>
  
  <p>她还是不说了。</p>
  
  <p>苏余捏着剧本，路边灯光不断闪过，黄粱这是想给她转型的意思？</p>
  
  <p>她叹了口气，她一直不明白，这么敬业的黄粱到底发生了什么事，让他丧失道德走上了小说中的不归路。</p>
  
  <p>“蔡蔡，去列个鬼片的清单给我，越恐怖越好。”</p>
  
  <p>蔡蔡打了个颤：“苏余姐，咱别自虐好不。”</p>
  
  <p>她拍戏前有研究的习惯，但看恐怖片也太狠了。</p>
  
  <p>苏余忧伤着：“你不懂。”</p>
  
  <p>作为一个魂穿的，她对某类东西的认知已经不在停留屏幕或纸质上了。</p>
  
  <p>她需要练胆。</p>
  
  <p>话说，她怎么觉得哪个地方不对劲？</p>
  
  <p>她接了这个后，她的档期应该不够再接另一部，那一部促进霍启跟苏暖的电影。</p>
  
  <p>苏余困惑着看向看着手机皱眉的黄粱：“阿梁，最近有没有带着小孩的民国剧本？”</p>
  
  <p>黄粱收起手机：“有啊。”</p>
  
  <p>苏余心脏一紧。</p>
  
  <p>“不过我觉得那女主脑子进水，过分傻白虐，不利于你转型，所以给推了。”</p>
  
  <p>苏余猛的坐好：“推……推了？”</p>
  
  <p>她以为怎么也不会改的剧情，弯弯绕绕又会走回原位的剧情。</p>
  
  <p>她心脏瞬间跳的猛烈。</p>
  
  <p>没准她……</p>
  
  <p>黄粱不解着：“你这是喜欢小孩？”</p>
  
  <p>不然为什么特别指出孩子？</p>
  
  <p>苏余呆呆摇头：“我只喜欢正常小孩。”</p>
  
  <p>过于妖孽的，比如今年不到五岁的那对龙凤胎，她只想离的远远的，她的智商不够陪他们玩。</p>
  
  <p>“那你应该会喜欢这电影。”黄粱指了指剧本。</p>
  
  <p>“嗯？”</p>
  
  <p>“里头女主有个可爱小女儿。”</p>
  
  <p>苏余心脏猛的一抽。</p>
  
  <p>“阿梁。”</p>
  
  <p>“做什么？”</p>
  
  <p>“你告诉我，惊悚片里为什么要有小孩？”她呆滞的望着他，女主为什么要带小孩去那种恐怖的地方。</p>
  
  <p>“这事我也问过黄导，他的回答是……”黄粱想了想，有点无语，“凸显母爱。”</p>
  
  <p>苏余：“……”</p>
  
  <p>苏余又焉了，虽然换了个剧本，但原剧情好像又在强势扭回去。</p>
  
  <p>她想到今晚老爷子的印象分没刷，霍启也还没看到，还给自己搞了个□□，现在又听闻恶耗。</p>
  
  <p>她靠在座椅上心脏一抽一抽的：“阿梁，我想去霍家。”</p>
  
  <p>黄粱一听，拿起剧本敲她脑门：“你刚刚是怎么上车的，不记得？”</p>
  
  <p>苏余点头：“霍堂哥亲自送的我上车。”</p>
  
  <p>蔡蔡咬了咬唇，看了眼内后视镜，她管那眼神叫送？</p>
  
  <p>顶着两道视线，苏余轻叹了口气：“好吧，我惹到他了，我想我应该去道歉。”</p>
  
  <p>其实是她才想到，霍启从公司出发，等他到机场，那里早就没影了。霍启肯定直接去霍家。</p>
  
  <p>黄粱听完，也沉思了下，毕竟是霍总仅剩家人。</p>
  
  <p>“不过，你知道霍家在哪吗？”</p>
  
  <p>苏余拿出手机给黎特助打电话。</p>
  
  <p>“黎特助，你们现在哪？”</p>
  
  <p>那边，黎特助看了眼一车的人，又看了看门口的车，果断按掉，改为短信，他也不知道自己哪来的勇气居然还能跟苏余发短信：“刚到家门口。”</p>
  
  <p>“霍家地址给我一个？”</p>
  
  <p>黎特助纠结了下，苏余摆明了没过霍秦这一关，既然如此她就没有踏入霍家大门的资格，自然也包括知道霍家在哪的事。</p>
  
  <p>但……</p>
  
  <p>黎特助看了眼门口停着的车，咽了下口水，启少这一副要大干一场的阵仗，今晚估计不好收场。</p>
  
  <p>与其让霍家人内斗，还不如让苏余这个不定因素过来。</p>
  
  <p>他发了个地址过去。</p>
  
  <p>苏余看着地址，果然，霍启从公司出发是来不及去机场堵人的。</p>
  
  <p>黄粱见她被挂断，叹了口气，这霍家门貌似也不好进，他正要开口安慰。</p>
  
  <p>苏余看了看两人，格外诚心道：“你们吃饭了吗？”</p>
  
  <p>蔡蔡看了眼时间，九点多了：“吃了点，待会送完你，我再去搞点夜宵。”</p>
  
  <p>蔡蔡想着红通通的小龙虾，心情舒畅。</p>
  
  <p>苏余：“我们去吃大餐？”</p>
  
  <p>蔡蔡眼睛一亮：“请客？”</p>
  
  <p>黄粱看了眼时间：“我有事，不去了，你们吃完找我报销。”</p>
  
  <p>前些日子辛苦了，她今天又受挫，让她吃顿好的也行。</p>
  
  <p>半小时后，下雨了，斜风细雨扑来，蔡蔡打了个哆嗦，望着前方静谧别墅以及别墅内隐约可见的肃穆保镖，看她们的样子像在看死人。</p>
  
  <p>“苏……苏余姐，我……我突然想减肥。”</p>
  
  <p>黎特助门口等着，一看到苏余连忙让人开门：“来的正好，正要吃饭！”</p>
  
  <p>苏余脚步一顿，她觉得里面有坑。</p>
  
  <p>不过，她喜欢。</p>
  
  <p>里头满桌菜肴渐冷，双方对峙许久，冷冷的，一句话都不说。</p>
  
  <p>霍老爷子冷着张脸：“怎么，我霍家孙媳妇，我还不能过来考察考察？”</p>
  
  <p>苏余：“这东坡肉挺好吃的。”</p>
  
  <p>霍启淡淡着：“您是来考察，还是来赶人走的？”</p>
  
  <p>蔡蔡哽咽着，小声说道：“苏余姐，情况不对。”</p>
  
  <p>“阿启！”霍秦沉声呵斥。</p>
  
  <p>苏余：“这鸡爪也好吃。”</p>
  
  <p>“要么你们自己回去，要么我请你们回去。”霍启冷冷扫了桌上人一圈。</p>
  
  <p>苏余：“这红烧肉有点冷了。”</p>
  
  <p>霍老爷子握着拐杖的手紧了紧：“你这是要赶我们走？”</p>
  
  <p>苏余：“不知道能不能热一下。”</p>
  
  <p>“唯有这个地方，你们不……”霍启看了眼苏余，漆黑眼眸沉沉如夜色，他冷下一张脸，“就这么好吃？”</p>
  
  <p>苏余连忙放下筷子，摇头：“不好吃。”</p>
  
  <p>霍启寒着张脸拽起苏余就走，蔡蔡被那脸色吓的腿软，却也连忙追出去。</p>
  
  <p>霍启拽着苏余直到车边，刚要上车，发现身后的人一动不动。</p>
  
  <p>他转头，苏余正微微扬着头，像是在打量这看似雅致实在象征富贵滔天的别墅。</p>
  
  <p>一旁，陈秘书给他们打着伞，就听见霍启冷着声：“不想走？”</p>
  
  <p>蔡蔡看到霍启那漆黑脸色，吓得连退两步，直接撞到门上。</p>
  
  <p>“我已经决定娶你，你就这么要讨好他们吗？”他垂在一侧的手紧握着，她到底知不知道里面那人曾经有多狠心？</p>
  
  <p>“阿启，其实爷爷跟哥哥挺好的。”苏余仿佛被吓了一跳，支支吾吾着，似乎害怕他生气。</p>
  
  <p>霍启看到她眼里害怕之余却掩藏不住满满的钦羡，对这富丽堂皇的迷恋，嘴角嘲讽一勾，不知道在嘲讽谁。</p>
  
  <p>冷冷的，如一旁斜风细雨带来的冷意，他一字一字的：“你既然喜欢，那就永远留这。”</p>
  
  <p>说完，他迈进车里，头也不回，陈秘书对她挑衅一笑，关上车门。</p>
  
  <p>蔡蔡颤着小腿，扯了扯苏余衣服：“苏余姐，霍总好像生气了？”</p>
  
  <p>苏余望着前方的车，细雨打在脸上，有点冷，她眼中贪婪尽消，带了点迷茫：“蔡蔡，这是五年来他第一次跟我吵架。”</p>
  
  <p>蔡蔡心头疼了下：“霍总只是迁怒，他还是喜欢你的，我们回去解释解释就好。”</p>
  
  <p>苏余摇了摇头：“没用的，在我发短信告诉他，霍老爷子来的时候就预料到这结局。”</p>
  
  <p>“你故意的？为什么！”蔡蔡震惊了，在他们印象里，苏余似乎很喜欢霍启。</p>
  
  <p>“蔡蔡，你知道吗？”苏余看着车迅速离开，</p>
  
  <p>“因为有些人是天道宠儿，而其她人则是养分。”</p>
  
  <p>“什么？”蔡蔡听不懂。</p>
  
  <p>苏余恍了下神，如果她爸妈偷偷离婚又迅速各自再婚，用十万块买断关系的时候，她不装作不在意，她是不是就不会自虐般的熬夜，然后猝死？</p>
  
  <p>原来的世界其实挺可爱的，至少不会耍着她玩。</p>
  
  <p>而不像这一个。</p>
  
  <p>五年了，她傻乎乎的努力让这个世界认可她，好给她一个安身立命之所，不要让她孤零零的徘徊于世界之外。</p>
  
  <p>可事实呢？</p>
  
  <p>偏偏在小说快开始的前两个月才给她提示，告诉她一切都是为了愚弄她，她所有的努力都是个笑话。</p>
  
  <p>她早就该发现的，在她拼命想让别人认可她的时候。</p>
  
  <p>霍启给她请出名家教，她为了凸显自己的价值，努力念书，从学渣变学霸。</p>
  
  <p>可当高考成绩出来时，陈秘书却给她一份合同，说霍启要将她捧成明星。</p>
  
  <p>她打电话给他，问这是他的意思吗？</p>
  
  <p>他说，他会护她。</p>
  
  <p>于是，她以为霍启觉得她考的不好，不安的她乖乖签合同，却从没想过他其实连查都没想到查一下。</p>
  
  <p>第一部剧是大制作，她被塞进去当女主，全部人对着她都是明里恭敬，暗里嘲讽，导演压着火气在那指导她，事后，将对她的全部火气转骂到另一龙套身上。</p>
  
  <p>霍启什么也不知道，她也不敢跟他说，于是，不管有戏没戏，她就在片场待着，努力去学。拿着剧本一个个去问，她该用什么表情，她该怎么表现，她的情绪该怎么调动。”</p>
  
  <p>只是第一部剧她依旧被骂的差点不敢出门。</p>
  
  <p>她问于菲该怎么办，她说，没关系，黑红也是红，顺便告诉她，她下一部剧就在两月后。”</p>
  
  <p>那时候她才知道了这个金牌经纪人压根不想带她。</p>
  
  <p>她为了让于菲能认可她，求了周灵，周灵看她可怜，就把她带在身边去了大大小小的剧组。</p>
  
  <p>可等她能演好一配角后，兴奋去找于菲，却听到她冷着声跟霍启说，她这辈子绝不带苏余，砸自己的招牌。</p>
  
  <p>她以为是自己不够努力，各种课程安排上，空下来就找周灵，结果直接进了医院。</p>
  
  <p>“苏余姐，霍总还是对你挺好，什么好的资源都是你的。”蔡蔡惊慌失措的看着苏余，这还是她头一次看到她这副模样，毕竟这是五年来，霍总第一次说这么重的话。</p>
  
  <p>苏余抬头望了下天：“可他每次拿钱拿资源砸我的时候，我都要付出十倍百倍的努力去让自己配的上那些资源。”</p>
  
  <p>“蔡蔡，我多次累倒进医院，才换来的今天。”</p>
  
  <p>“可你知道吗？有些人得天独厚，上天宠爱，来两个不痛不痒的小挫折，掉几滴汗水，就能超过你五年努力，将你踩入尘埃，然后别人就能说她多么多么敬业，多么多么努力，可却没人知道你到底输过多少次液。”苏余深吸了口气，要不是知道黑化的结局，她真觉得自己可能下一秒就黑了。</p>
  
  <p>蔡蔡闭嘴了。</p>
  
  <p>“蔡蔡，你说这回能结束吗？”</p>
  
  <p>蔡蔡心慌着：“结……结束什么？”</p>
  
  <p>苏余摇了摇头，不说话，这个世界对她恶意太大，她得小心一点。</p>
  
  <p>至少终于惹毛霍启了。</p>
  
  <p>她转身打开蔡蔡拿来的伞，一步步走进别墅，门口，霍秦不知道站了多久，就这么看着她，此时此刻，他突然觉得，没准苏余是用心了的，只是被伤过了。</p>
  
  <p>“苏余姐，你去哪？”蔡蔡后头急着，看着她向别墅走去。</p>
  
  <p>苏余留了个单薄孤寂背影，清灵声音雨中徒添凄楚：“他不是让我留这吗？”</p>
  
  <p>她看向霍秦，凄凉一笑：“那么我就留这。”</p>
  
  <p>蔡蔡惊着，这是赌气了？</p>
  
  <p>半个小时后，餐桌旁。</p>
  
  <p>气愤凝固。</p>
  
  <p>苏余慢悠悠的吃着小蛋糕，一入口……</p>
  
  <p>怎么这么好吃！！</p>
  
  <p>黎特助看着面前的甜点，感受着压抑的氛围，再看一旁苏余，傻在原地。</p>
  
  <p>她心得多大！</p>
  
  <p>还能吃的下！</p>
  
  <p>不是刚吵架了吗！</p>
  
  <p>她没发现餐桌氛围诡异吗！</p>
  
  <p>不过……</p>
  
  <p>看起来挺好吃的，黎特助咽了下口水。</p>
  
  <p>霍秦看了眼吃的毫无压力的苏余，揉了揉眼角，他刚刚应该眼瞎了。</p>
    `
  },
  {
    title: "第12章",
    content: `
    <h2>第十二章</h2>
  
  
  <p>“对了，哥，爷爷，我住哪？”苏余吃着小蛋糕，仰头看向他们。</p>
  
  <p>齐刷刷的，一桌子的人猛的抬头看她，黎特助满满震惊加见鬼。</p>
  
  <p>“你今晚住这？”</p>
  
  <p>“不是。”苏余放下勺子，郑重的摇了摇头，黎特助微微松气，霍秦听完，垂眸起身就要离开，刚走了两步，就听见身后的人用着正儿八经的语气道，“我是以后都要住这。”</p>
  
  <p>他顿了顿。</p>
  
  <p>满屋跟着安静了，静到落针可闻，蔡蔡打了个哆嗦，桌底下偷偷扯她衣服，一张小脸要哭了。</p>
  
  <p>姐，你是在开玩笑的，对吧？</p>
  
  <p>这哪能住人？</p>
  
  <p>苏余按住她的手：“对了，蔡蔡是我助理，能也给她准备一间吗？”</p>
  
  <p>蔡蔡心头一颤，她玩真的？</p>
  
  <p>霍秦转身，眉头紧皱：“你再说一遍？”</p>
  
  <p>苏余对上那黑眸，毫无畏惧的抬起手指向门外：“是阿启让我以后都住这的。”</p>
  
  <p>蔡蔡脑子懵了下，他那不是气话吗？</p>
  
  <p>屋内的人继续如看傻子般的看着她，这是头一个把气话当真的人。</p>
  
  <p>霍秦对着身后管家道：“给苏小姐备车，送……”</p>
  
  <p>“给她两房间。”一直沉默的霍老爷子忽然发话，沉沉眼眸看了她一眼，“希望苏小姐不要后悔。”</p>
  
  <p>蔡蔡小脸白了下，这种仿佛要苏余见棺材的语气……</p>
  
  <p>她抬头看苏余，姐，现在反悔来得及！</p>
  
  <p>就见苏余起身，对着霍老爷子甜腻一笑：“谢谢爷爷。”</p>
  
  <p>霍秦不赞同的看了眼霍老爷子，老爷子挺着腰杆不容分说的走了。</p>
  
  <p>他回头又看向高高兴兴的苏余，沉默半晌，不再说话，跟着也走了。</p>
  
  <p>“霍总，真让她住下？”黎特助追上去，回头看了眼灯光下看起来无害纯然的苏余，他有种不祥的预感。</p>
  
  <p>霍秦淡淡着：“她住不久的。”</p>
  
  <p>黎特助一想也是，都是快订婚的人，吵架顶多也就吵个几天，过两天大概率的还是会被接回去的。</p>
  
  <p>他点了点头，压下心头那点不安感。</p>
  
  <p>老管家走到苏余面前，和蔼一笑：“苏小姐，蔡小姐，这边请。”</p>
  
  <p>苏余带着蔡蔡跟上，前方老管家开始介绍：“秦少跟老爷子都住二层，二位待会也是。”</p>
  
  <p>“那三层呢？”</p>
  
  <p>老管家笑了笑：“三层一般是秦少爷的办公区，您没事最好别上去，不然可能会误伤。”</p>
  
  <p>蔡蔡双眸大睁，谁家办公区还会误伤人的？</p>
  
  <p>苏余抬头看向楼梯，明亮的楼梯蜿蜒而上，安静，静谧，上头仿佛有什么禁忌般的，苏余心慌了下，一般恐怖小说或恐怖片的开头都是这样的，因为有人好奇，所以去破禁制，然后除了主角全死光了，当然也可能会是团灭。</p>
  
  <p>她点头，她绝不上去。</p>
  
  <p>老管家带着两人到客房前：“别墅新布置的，客房也是干净的，二位可以住，有什么需要，可以随时打座机。”</p>
  
  <p>“待会会给二位送可活动范围的图，图还请二位务必看一眼。”</p>
  
  <p>苏余点头，对着老管家道：“可以再给我张A3纸，尺子，及笔吗？”</p>
  
  <p>老管家也不问她要做什么，道：“请稍等。”</p>
  
  <p>“苏余姐，你要做什么？”</p>
  
  <p>苏余打量了下四周：“难得住进来，打算做个攻略。”</p>
  
  <p>蔡蔡：“嗯？”</p>
  
  <p>“蔡蔡，我之前拍戏的备用护肤品跟衣服还在车上吧？”</p>
  
  <p>蔡蔡想到她们要在这住几天，连忙下楼去车里拿苏暖的备用衣物跟护肤品，等她抱着回来时，老管家已经带着人回来了。</p>
  
  <p>“苏小姐，蔡小姐，因为这边甚少有女士留宿，所以很多东西准备的不齐全，这些是问秦室长借的，还请您将就一晚，您需要什么，我明天让人采购。以及活动范围图，还有您要的东西。”</p>
  
  <p>苏余：“好的，谢谢。”</p>
  
  <p>老管家关门走后，蔡蔡看着她拿着张A3纸跟尺子、笔神情庄重的坐到桌前，开始鼓捣什么。</p>
  
  <p>她放下苏余的东西，稍稍一理，转身一看，只见苏余还趴在桌子上，神情专注，像个还在学字的一年级小学生。</p>
  
  <p>“苏余姐，你在画什么？不早了，该休息了。”</p>
  
  <p>苏余聚精会神着：“进度条。”</p>
  
  <p>“什么进度条？”蔡蔡发现四周已经没什么需要她们整理的，屋内安静又空旷，让她总觉得会有什么东西从角落冒出，干脆坐下来看苏余做事。</p>
  
  <p>“爷爷跟堂哥对苏余的喜爱程度。”</p>
  
  <p>蔡蔡闻言松了口气，吵架之后，果然还是舍不得的，要跟霍启合好，首先先从家人下手。</p>
  
  <p>可问题是……</p>
  
  <p>蔡蔡茫然了，他们不是闹翻了吗？</p>
  
  <p>“苏余姐，我觉得直接去哄本人比较好。”蔡蔡小声提醒道。</p>
  
  <p>苏余耐心画着，霍启不会这么容易跟她分手的，顶多推迟订婚。</p>
  
  <p>而他跟霍家没有什么真的深仇大恨，只是因为在他父母最艰难的时候他们没有出现，这事梗在他心里，不上不下。</p>
  
  <p>可到头来他还是在乎他们的，否则将来苏暖不会那么容易让他们和好。</p>
  
  <p>她得增加他们的厌恶值，促进分手。</p>
  
  <p>“不，你不懂。”</p>
  
  <p>蔡蔡看着她两眼发光的模样，不再说什么，干脆拿出平板开始找恐怖片，陪她干活。</p>
  
  <p>苏余画了近一个小时，总算弄好，问佣人要来胶带，站在挂着名画的墙边。</p>
  
  <p>“蔡蔡，扶好它。”</p>
  
  <p>蔡蔡傻眼，打量了四周装潢，再看了看那简陋进度条。</p>
  
  <p>突然有种自家外婆将小花衣塞进她衣柜的感觉。</p>
  
  <p>她惊悚了：“苏余姐，你不会要贴这吧？”</p>
  
  <p>“好看吗？”</p>
  
  <p>蔡蔡摇头。</p>
  
  <p>苏余拿出胶布开始贴。</p>
  
  <p>霍老爷子屋内，他坐到床边，整个人仿佛忽然没了精气神，颓然坐着：“那小姑娘在做什么？”</p>
  
  <p>老管家：“听佣人说，她在屋里弄了个进度条。”</p>
  
  <p>“嗯？”霍老爷子不解着。</p>
  
  <p>“上头大字标着你们对她的喜爱值。”</p>
  
  <p>霍老爷子沉思片刻，垂着眼眸：“我是不是要求太高了？其实，那姑娘没准也没资料上那么不好。”</p>
  
  <p>虽然看起来功利心重了点，企图拿下他跟霍秦，但，万一阿启就好这口呢？</p>
  
  <p>“您让她留下，不也是想观察观察的意思吗？”老管家帮着他换衣服。</p>
  
  <p>“唉。只要她安分一点，我就同意了。也不管她是不是图谋钱财什么的，而且看她那样子，她也没那个脑子真图谋到什么。”</p>
  
  <p>老管家笑了笑，想起苏余点了点头，跟霍家人比起来，那个真的不会是对手。</p>
  
  <p>“阿秦，你多盯着那个苏余，我老了，年轻人脑子里想些什么，我也不知道了。”</p>
  
  <p>“好。”</p>
  
  <p>老管家回自己屋休息，脱下衣服去洗澡，然后裤子上一薄如纸片的东西掉落，迅速闪了下。</p>
  
  <p>监控室，一人忽然皱了下眉：“刚刚C1室是不是闪过什么？”</p>
  
  <p>“嗯？没看到。”</p>
  
  <p>那人盯着那块区域许久，见依旧是一片平静，摇了摇头：“大概我眼花了。”</p>
  
  <p>某一公寓内，苏暖给苏芫穿好睡衣，拿着换下来的衣服扔进洗衣机：“芫芫，叫哥哥来洗澡。”</p>
  
  <p>“好。”苏芫推开浴室门，确定林白还趴沙发上一动不动，苏暖也没注意她，悄悄推开门。</p>
  
  <p>“哥哥，怎么样了？”苏芫搬来凳子，趴到苏轩身边，看着他小手对着电脑“啪啪”的打着，屏幕上有着一堆她看不懂的代码。</p>
  
  <p>苏轩两道眉毛皱起：“本以为那个霍启的电脑不好进，但没想到这个居然更难，位置是找到了，可那人的安保措施有点强，刚刚差点被发现，我只能掐断信号。”</p>
  
  <p>“现在只知道他住哪。”</p>
  
  <p>“那怎么办？这样是不是不好知道他到底是不是五年前酒店那人。”</p>
  
  <p>苏轩关上电脑去洗澡：“总能查到的。”</p>
  
  <p>第二天，别墅健身房内万分热闹。</p>
  
  <p>“话说，小黎子，你说的是真的？家里来小姑娘了？”</p>
  
  <p>黎特助喝着水，看着一帮人大早上的在那赤.裸着上半身在那锻炼。</p>
  
  <p>“我跟你们说，以后小心点，虽然咱们都是男人。”</p>
  
  <p>他话音一落，跑步机上，一绑着马尾的女人冷冷淡淡看了他一眼。</p>
  
  <p>黎特助当没看到：“但咱们也得保护下自己的清白，小林你们三个上衣不穿可不行。”</p>
  
  <p>跑步机上的秦室长淡淡着：“第一，现在是早上五点。”</p>
  
  <p>正常情况下不会有小姑娘起那么早，除了她这个把自己当男人，一以敌十的外。</p>
  
  <p>“第二，我们在健身。”</p>
  
  <p>正常情况下也不会有小姑娘这么早起来跑健身房来的。</p>
  
  <p>被点名的那三人朝着黎特助秀了下肌肉。</p>
  
  <p>黎特助想想也是，他们平常工作，一般都是这个点起来锻炼身体，苏余看起来那么娇滴滴的小姑娘怎么可能起那么早，也没必要要求他们着装整齐。</p>
  
  <p>苏余屋内，蔡蔡叫她起床，她摸了摸自己的脸，整个人都不好了，昨天吃的太放肆，一天连吃两顿蛋糕，她今天脸貌似有点浮肿。</p>
  
  <p>她看了眼外头，还飘着毛毛细雨，不能出去跑步，拿起桌上昨夜老管家给她的活动范围，发现这里有健身房，于是，带着蔡蔡就往健身房去。</p>
  
  <p>“话说，隔壁健身房什么时候才能搞好？老板老是跑我们这一块健身，压力有点大。”</p>
  
  <p>黎特助擦了擦汗：“再过两天吧。忍忍，谁让这里是新买的，之前一直搞安全去了，一不小心忘了健身房的事了。”</p>
  
  <p>“话说，我还没见过那个叫苏余的呢，好看吗？”</p>
  
  <p>“好像挺……好看的。”</p>
  
  <p>健身房不知道是谁先傻眼，忽然一下子安静下来，众人见鬼般的看着门口绑着马尾的苏余，白白净净的脸蛋在灯光下，一双眼睛睁的大大的，一眨不眨的望着他们。</p>
  
  <p>苏余小嘴微张，她没想到昨天看起来冷冷清清的别墅会突然冒出这么多人，还一起这么早健身。</p>
  
  <p>后头一只手突然伸过来，按住她眼睛，苏余下意识的抬手就要掰，低沉有力不容置喙的声音头顶淡淡响起：“衣服穿好！”</p>
  
  <p>里头，稀稀疏疏，慌慌张张，磕磕碰碰的声音传来。</p>
  
  <p>“哥，你是不是没穿衣服？”</p>
  
  <p>四周又安静了，还带了点诡异，不知道是谁还倒抽了口气。</p>
  
  <p>苏余原本一手按到了精瘦的小臂，滚烫滚烫的，她想掰却掰不动，就下意识的想推他身体，然后一手按到了带了层薄薄汗液的小腹，光滑的，貌似还有腹肌。</p>
  
  <p>霍秦脸黑了下，一双黑黢黢的眸子扫过里头看傻眼的一众人。</p>
  
  <p>一帮人打了个哆嗦，那几个赶忙继续套回衣服，然后站好，目不斜视，只盯自己前方。</p>
    `
  },
  {
    title: "第13章",
    content: `
    <h2>第十三章</h2>
  
  
  <p>“苏余，把你的手挪开。”霍秦深吸了口气。</p>
  
  <p>苏余闻言，听话的举起双手：“哥，我没想占你便宜，真的。”</p>
  
  <p>霍秦脸更黑了，里头一帮人打了个颤，一时半会不知道是该看下去，还是赶紧跑。</p>
  
  <p>苏余手举了会，困惑了，里头没动静了，那他们应该穿好才对，他怎么还不松手？</p>
  
  <p>“哥？”</p>
  
  <p>“我手累了。”</p>
  
  <p>“哥，你松手还是我放手？”</p>
  
  <p>没人回她，苏余什么也看不到，只觉得四周依旧安静。</p>
  
  <p>霍秦捂着她眼眸的手一动不动，眉头轻皱。</p>
  
  <p>黎特助看着自家老板那又沉又黑的脸色，好像……</p>
  
  <p>懂了？</p>
  
  <p>他现在放手，苏余就能看到他健硕身躯，按苏余那没脸没皮的性子，吃亏的肯定是他家老板。</p>
  
  <p>但不放，他又不好穿衣服，也不能一直就这么捂着，没看苏余那小嘴又开始叭叭叭的讲个不停了吗？</p>
  
  <p>所以，他陷入两难！</p>
  
  <p>黎特助点了点头，越想越觉得自己有道理，头一抬，就看到自家老板沉沉目光向他扫来。</p>
  
  <p>黎特助：“……”</p>
  
  <p>您啥意思，我没看懂。</p>
  
  <p>霍秦眉头紧皱。</p>
  
  <p>这个看懂了，嫌弃他没用。</p>
  
  <p>黎特助：“……”</p>
  
  <p>苏余想了会，突然也明白为什么霍秦还不放手，她心情复杂。</p>
  
  <p>“哥，你身材挺好的，不用这么羞于见人。”</p>
  
  <p>轻飘飘带着丝如老妈子忧心自卑儿子的无奈语气，空气瞬间安静。</p>
  
  <p>苏余正想接着说，捂着她眼睛的手突然紧了点，她有种预感，如果身后这个再没点良心，他可能想直接宰了她。</p>
  
  <p>苏余：“……”</p>
  
  <p>她干嘛了？</p>
  
  <p>霍秦见里头的人穿戴整齐，刚松手，掌心划过长长的睫毛，痒痒的，他垂眸，就看到苏余闭着眼，小嘴一张。</p>
  
  <p>“哥，你可以穿了，我不看你。”</p>
  
  <p>她选择安分。</p>
  
  <p>霍秦额前青筋跳了下：“睁眼。”</p>
  
  <p>“哥，你这么快穿好了？”</p>
  
  <p>苏余悄悄睁眼，然后“砰”的一声，大门关上。</p>
  
  <p>苏余：“……”</p>
  
  <p>黎特助：“！！！”</p>
  
  <p>原来让他在他进来后关门的意思！</p>
  
  <p>里头，一帮人站好，霍秦挑起一旁放着的衣服，十分自然的套上，表情不变。</p>
  
  <p>“今天之内，隔壁的健身房弄好。”</p>
  
  <p>黎特助苦了张脸，有点难。</p>
  
  <p>苏余看着紧闭大门，对着蔡蔡喃喃着：“身材的确不错。”</p>
  
  <p>蔡蔡：“……”</p>
  
  <p>苏余见健身房貌似不怎么欢迎她，急急忙忙跑回屋，拿出笔对着墙上的进度条，满意的画了一小格，显示进度达1%，顺便旁边标注着：“夸了霍哥身材好。”</p>
  
  <p>蔡蔡欲言又止的看着她，她实在不觉得霍先生早上对她的喜爱值有增加。</p>
  
  <p>“苏余姐，又去哪？”蔡蔡恍个神的功夫，就见苏余又要往外走。</p>
  
  <p>苏余闻声回头，笑了笑：“攻略老爷子啊。”</p>
  
  <p>她打算努力努力，争取进度达百。</p>
  
  <p>霍秦洗完澡出来，就瞥到角落里，熟悉的马尾晃来晃去，后头，霍老爷子不知站了多久。</p>
  
  <p>霍秦走过去，神色诡异。</p>
  
  <p>角落里，苏余对着面前女佣，淡笑着：“您跟老爷子那么久，应该知道老爷子最喜欢什么吧？”</p>
  
  <p>蔡蔡精神恍惚的将手里的三百块钱塞进女佣手里。</p>
  
  <p>她家苏余的攻略就是，拿钱贿赂别墅的佣人，套老爷子的喜好？</p>
  
  <p>她默默的看了她一眼，有点急，但又不能现在说，只能看她自己挖坑埋自己。</p>
  
  <p>这么明晃晃的贿赂，万一人家转头就跟霍老爷子说怎么办？</p>
  
  <p>年纪微大的女佣茫然的看向苏余，摇了摇头。</p>
  
  <p>苏余缓缓凑近，一手捏起女佣的脸颊，看着自己光秃秃的指甲心塞了下，恶毒女配缺个指甲。</p>
  
  <p>“你不说？信不信等我将来成了这的女主人，第一个开了你？”她眼眸微眯。</p>
  
  <p>女佣似乎这才从迷茫带了点惶恐，连忙咿咿呀呀的发着声。</p>
  
  <p>苏余：“？？？”</p>
  
  <p>蔡蔡：“……”</p>
  
  <p>苏余松手，茫然了，再挥了挥手让吓坏的女佣离开，她扭头看向蔡蔡：“刚刚的为什么是哑巴？”</p>
  
  <p>蔡蔡也摇头：“按理说很少会有人雇佣残疾人士的。”尤其是这种有钱人家。</p>
  
  <p>苏余困惑了，一手搭在冰冰凉凉的窗户上，忽然想起来，她来后，似乎就没听过其他佣人说话，她心头发凉：“蔡蔡，你说，会不会这个别墅的佣人，除了老管家，都是……”</p>
  
  <p>蔡蔡打了个颤：“苏余姐，你昨晚恐怖片看到几点！！！”</p>
  
  <p>“咱们再换个人问问吧。”</p>
  
  <p>女佣出来，看到霍老爷子，立马对着老爷子比划着，用力比划，十分气愤。</p>
  
  <p>那姑娘脑子好像有点问题，居然要花三百块钱捏我。我虽然老了，但也不是那么随便的人。</p>
  
  <p>比划完，她收好钱，安安静静的继续做事去。</p>
  
  <p>霍秦按了按眉头，那个苏余，运气好像有点差。</p>
  
  <p>这一个她丈夫早些年为了救霍老爷子死了，老爷子内疚，所以到哪都带着她，她今天早上才刚到的别墅。</p>
  
  <p>结果，别墅那么多人，她一逮就能逮到个不能说话的。</p>
  
  <p>窗边，苏余忽然想到什么，扭头：“蔡蔡，那三百块钱呢！”</p>
  
  <p>蔡蔡心虚着：“忘拿回来了。”</p>
  
  <p>苏余心头疼了下，无精打采着去找下一个，可除了第一个，其他人理都不理她一下。</p>
  
  <p>苏余这才发现，这栋别墅好像密不透风？安全系数极高。</p>
  
  <p>蔡蔡看了眼时间：“苏余姐，该吃饭了。”</p>
  
  <p>苏余深吸了口气，一计不成，她还有第二计，容她想想。</p>
  
  <p>餐桌上，霍老爷子抬头：“阿金他们呢？不是回来了吗？我怎么一早上都没看到人？”</p>
  
  <p>霍秦看了眼对面的苏余：“去后面小花园吃饭去了。”</p>
  
  <p>苏余喝着粥，觉得他这话是对她说的，但她早上对那个阿金做什么了吗？</p>
  
  <p>苏余想了想，恍然大悟：“是早上健身房没穿衣服那几个？”</p>
  
  <p>此话一出，霍老爷子脸刷的一下黑了。</p>
  
  <p>苏余眼角瞥到老爷子漆黑脸色，安心了，是个老人应该都不会喜欢孙媳妇看别的男人，给自己孙子戴绿帽，虽然她早上还没来得看清谁是谁就被捂了眼睛，但不妨碍她瞎编。</p>
  
  <p>苏余搅着粥，嘴角含着笑，用着意有所指的意味道：“我以前都不知道，原来哥身边的人身材都这么好，比我们公司不少男艺人都好。”</p>
  
  <p>“你从没见过霍启的？”霍秦听出她嘴里不该有的钦羡，皱了下眉。</p>
  
  <p>苏余愣了下，问这做什么？她怎么可能见过，男主都是为了女主守身如玉的。</p>
  
  <p>餐桌陷入诡异的沉默，然后升起丝丝同情。</p>
  
  <p>苏余：“？？？”</p>
  
  <p>苏余磕磕绊绊接着道：“不过，手感应该是哥的最好。”</p>
  
  <p>霍老爷子皱了下眉，又转为同情。</p>
  
  <p>苏余：“……”</p>
  
  <p>到底是他们霍家太大度，还是她演技退步？</p>
  
  <p>吃完饭，苏余跟霜打了的茄子一样，被蔡蔡牵往公司。</p>
  
  <p>霍老爷子看着那背影：“阿启是真喜欢她，还是纯粹为了跟我们置气？”</p>
  
  <p>不然怎么会五年来，碰都不碰一下。</p>
  
  <p>“还是说，五年前被设计后，他有心理阴影了？”</p>
  
  <p>毕竟，这个五年前都能被吓的失忆，霍启被弄出病也不是不可能。</p>
  
  <p>霍秦垂眸：“无论哪种都无所谓，我已经安排人下去了。爷爷这回不能再对他心软了。”</p>
  
  <p>“阿秦，非这样吗？”</p>
  
  <p>“嗯。不让他知道天有多高，地有多厚，他这辈子都不会想通。”</p>
  
  <p>霍秦冷淡着，手机震了下，他拿出，看了眼底下人发给他的消息，他之前让人专门盯着苏余的消息，现在苏余被神秘劳斯莱斯主人包养的消息微博炸开。</p>
  
  <p>这时候，黎特助小花园吃完饭回来：“我怎么觉得苏小姐看起来好像很受打击？”</p>
  
  <p>他在看了看一旁最近有点“活泼”的黎特助，对比了下照片中的人，沉默了会，收起手机上了三楼。</p>
  
  <p>黎特助：“？？？”</p>
  
  <p>他刚刚为什么这么看着他？</p>
  
  <p>三楼，秦室长一脸凝重的等着霍秦。</p>
  
  <p>“霍总，昨晚有异常。”</p>
  
  <p>霍秦皱眉跟着进去。</p>
  
  <p>那边，负责安保的小林，拿着个仪器趁苏余不在的时候进去检测，自家老板有把生意带回家的习惯，所以该有的检查不能落下。</p>
  
  <p>他四下走了圈，没有异常反应，正要收东西走人，眼角瞥到墙上那万分突兀的东西。</p>
  
  <p>他困惑看过去，这种仿佛名家名作里混进幼稚园小朋友画作的违和感，过于显眼。</p>
  
  <p>然后，他双眼大睁，连忙带人往回跑。</p>
  
  <p>霍秦在监控室内，一旁秦室长轻皱眉头：“昨夜似乎有可疑信号，但一闪而过，他们没注意。我今早检查的时候发现这里有不正常波动，只有一瞬，应该是连通什么的时候才会出现的……”</p>
  
  <p>“快！快！听我说！听我说！姓苏的搞了个进度条！”</p>
  
  <p>里头安静了一下。</p>
  
  <p>“上面写着老板对她的喜爱值！”小林兴奋着，“然后现在进度条加一了！因为摸了老板的腹肌！！！！”</p>
  
  <p>整个休息室彻底安静了，落针可闻！小林就见里头的人视线渐渐震惊的聚集于某张椅子上。</p>
  
  <p>小林心脏停了瞬，你们为什么不告诉我老板在。</p>
    `
  },
  {
    title: "第14章",
    content: `
    <h2>第十四章</h2>
  
  
  <p>那边，苏余踏进公司，总觉得其他人看她眼神不太对劲。</p>
  
  <p>对面，小江跑过来，脸色不佳：“苏余姐，梁哥跟陈秘书吵起来了。”</p>
  
  <p>苏余茫然了瞬，怀疑自己听错：“谁？”</p>
  
  <p>黄粱？</p>
  
  <p>办公室内，黄粱铁青着张脸，一双眼睛压抑着怒火：“陈秘书，你什么意思，公关部为什么不压苏余的绯闻。”</p>
  
  <p>“我只是在传达霍总的意思。”陈秘书冷淡着，“黄粱，身为经纪人，应该是你约束手底下的艺人安分，而不是要求公司一次次擦屁股。”</p>
  
  <p>“公关部就这么多人，星辰那么多艺人，不可能次次你家苏余为重。”陈秘书冷冷着。</p>
  
  <p>“擦屁股？”黄粱冷笑一声，“苏余一年黑料，公司给压下去过几件？到底是霍总意思还是陈秘书你的意思？”</p>
  
  <p>苏余傻眼的看着里头，黄粱在跟陈秘书吵架？</p>
  
  <p>“黄粱，注意你言辞！”陈秘书脸色微变，眼角瞥到苏余，态度跟以往有了十万八千里的转变，直接当没看到她，说完，走人。</p>
  
  <p>黄粱一脚踹翻一旁转椅，察觉到什么，扭头就看到苏余一脸懵逼，他深吸了几口气：“是我失职。”</p>
  
  <p>他应该盯着的才对。</p>
  
  <p>“阿梁，要不你带薪休个假？”苏余总觉得黄粱今天格外不对劲，小说里的反派虽然现在还没黑，但反派的性质还是有的，绝不可能跟陈秘书这种“天子近臣”杠起来的。</p>
  
  <p>而且他要是正直无比到这地步，当初就不会乐滋滋的接收她这个关系户。</p>
  
  <p>“不必。”他揉了揉眉心，随即放下手，幽幽眼眸看向她，苏余看着他这副模样，心尖一颤，连忙往后退，果不其然就见黄粱从口袋里掏出一叠照片。</p>
  
  <p>全是她跟黎特助的。</p>
  
  <p>“说。明明快订婚的人，哪冒出的富二代？把霍总气到彻底不管你？”黄粱双手抱胸，居高临下的盯着她，一副她今天不给他说个所以然，就别想踏出这半步的模样。</p>
  
  <p>苏余拿出手机，顾左言它：“机场的事，问邱盛要个监控视频就好。”</p>
  
  <p>“你们到底吵的多严重。”黄粱见她都自己出手亲自解决，却对着霍启避而不谈，眉头一皱，意识到这回问题可能有点大。</p>
  
  <p>蔡蔡一旁支支吾吾的把昨天发生的事说的一干二净，黄粱皱眉：“你难道恐婚？”</p>
  
  <p>苏余抬眸：“啊？”</p>
  
  <p>“不然你做什么故意跟霍总唱反调？明明以前一直很听话。”</p>
  
  <p>除了恐婚，他实在想不出别的理由。</p>
  
  <p>苏余低头戳着手机，闷着声：“大概脑子里的水倒干净了。”</p>
  
  <p>“嗯？你说什么？”</p>
  
  <p>“哦，我说，我不忍看到他平常孤寂的模样，想帮他搞好家里关系。”苏余说完点头，真诚的她自己都差点信了，手机里，邱盛已回消息，说是十分钟后就发。</p>
  
  <p>黄粱沉默了，这得多喜欢？</p>
  
  <p>苏余觉得热搜差不多可以解决，问着蔡蔡：“我上午是不是有个酒店开幕式要去？”</p>
  
  <p>蔡蔡连忙点头：“对！等会，我让小江去拿衣服了。”</p>
  
  <p>某一公寓内，苏暖提着化妆箱跟两孩子告别：“你们乖乖听林姨的话，等妈咪回来。”</p>
  
  <p>苏轩牵着苏芫，小小的一张脸带着与年纪不符的冷淡：“你别把自己搞丢就行。”</p>
  
  <p>苏暖轻叹了口气，孩子太早熟也是个问题，跟他比起来，她更像个女儿。</p>
  
  <p>“林白，他们交给你了。”</p>
  
  <p>林白冲她笑着：“放心，保证没问题！”</p>
  
  <p>苏暖上了出租车，后头三人齐齐松了口气，苏轩看了眼时间：“一个酒店开幕式化妆，妈咪估计三个小时就能回来。你们注意时间。”</p>
  
  <p>林白正要牵起两孩子一块去甜品店，闻言愣了下：“轩轩不一起？”</p>
  
  <p>今天早上她们散步的时候，突然一自称导演的人说芫芫长的很符合他的一角色，想让她过去试镜。</p>
  
  <p>她们想着苏暖现在正式工作没找到，只能打零工度日，就想帮点忙，约了那导演甜品店详聊。</p>
  
  <p>苏轩摇头：“那人我查过了，不是骗子。我还有其它事要忙，你们自己去。”说完，转身回小区，那男的安保系统他怎么也要在今天攻克下来。</p>
  
  <p>林白惊讶于这孩子的早熟，只好自己带着苏芫过去，明天她就该回机场了，也没空带这两个，今天得安排好一切。</p>
  
  <p>那边，苏暖到了酒店就去找林白的表姐，林白她表姐负责给酒店的礼仪小姐化妆，听林白说苏暖化妆可以，就请她帮忙。</p>
  
  <p>苏暖知道这是人家有心帮自己，她们确定妆容后，就化的格外用心，林白她表姐原先还怕她自己瞎发挥，现在看来很规矩，正松了口气，后来嚣张跋扈的声音传来：“搞什么，为什么我要跟一堆礼仪一个化妆室！”</p>
  
  <p>众人停下手上的活，下意识的看过去，眼尖的认出是一三线小花。</p>
  
  <p>礼仪本就是酒店的员工，知道内情，赶忙当没看到。</p>
  
  <p>江兮身边的人苦着张道：“地方不够。”</p>
  
  <p>明眼人都知道这是假的，新开的酒店怎么可能地方不够，摆明了有人整她。</p>
  
  <p>可偏偏江兮又是个拎不清的。</p>
  
  <p>她站在椅子边，看着那椅子就跟看什么廉价物一样，尤其是注意到那帮礼仪跟她用的是一样的，火气上来：“那为什么苏余就能有个单独的休息室！”</p>
  
  <p>听到熟悉的名字，苏暖手紧了紧，原来今天她也会来，不知为何，她就是不想让她看到她在替人化妆，这种狼狈的模样。</p>
  
  <p>当日机场的羞辱感又扑面而来，</p>
  
  <p>“江小姐是对我们的安排有什么不满意？”一从容不迫的声音接着响起，苏暖明显感觉到这帮礼仪隐隐兴奋了下。</p>
  
  <p>“哦，蒋太太啊，没什么，我就是觉得既然你们酒店隆重邀请我，怎么连个单独的休息室也没吗？”江兮特地点出“隆重”二字，咬了咬牙。</p>
  
  <p>“隆重？”蒋太太嘲讽一笑，“我们隆重请的可是苏余小姐。至于你？”蒋太太上下打量了下她，轻笑着：“不过是顺便而已。”</p>
  
  <p>“你！”</p>
  
  <p>外头，苏余经过正要去自己的休息室，旁边突然传来争执声，她一时好奇，瞄了眼。</p>
  
  <p>就看到一保养得体的阔太脸色不太好的盯着对面女星。</p>
  
  <p>苏余认得那人，也是星辰下的，曾经星辰让她带过她一阵，可惜带红了一部剧后，这个就没什么大的水花了。</p>
  
  <p>她带不动就不管了，最近听说背靠了金主，看样子，这金主就是这酒店老板。</p>
  
  <p>她正要走，江兮已经先看到苏余了，泪眼汪汪着：“苏余。”</p>
  
  <p>苏余当没听到，她眼角刚刚瞥到苏暖，她快步走开，她刚想起来，这一幕是苏暖事业线开始，同时跟男二相遇的一章，将来男二会给她挖不少坑。</p>
  
  <p>她惹不起但能躲的起。</p>
  
  <p>苏余走的飞快，四周传来轻笑声，江兮一张脸彻底不好。</p>
  
  <p>“有些人跟着人家拍了部戏，小红了下，还真以为直接搭上人家了啊。”</p>
  
  <p>“别人根本看都不看她一眼。”</p>
  
  <p>苏暖拿着粉扑失了下神，她确定刚刚苏余看到她了。</p>
  
  <p>她摇了摇头，将心头那点不舒服甩了出去。</p>
  
  <p>“好了，你们吵什么。”一道男声插入，江兮立马泪眼汪汪的凑过去，蒋太太脸色发黑。</p>
  
  <p>苏余站在自己休息室窗边，看向下方绿化带边上，不久蒋太太一人孤寂出来。</p>
  
  <p>苏余一手拽着窗帘，变了心的男人，从来没那么好回来。</p>
  
  <p>不过，这也成了苏暖一次机遇。</p>
  
  <p>她看到苏暖跟着出来，拉回窗帘，继续看她的恐怖片。</p>
  
  <p>苏暖的人生轨迹她不敢改，鬼知道改了女主的，世界会不会奔溃。</p>
  
  <p>等酒店开幕时间到，刚刚还伤心难过的蒋太太立马自信优雅的走到蒋先生身边，足足让这位有了小明星的男人愣了许久，回想起曾经同甘共苦的时候。</p>
  
  <p>一旁江兮脸色变了。</p>
  
  <p>苏余眼角瞥到角落里对着蒋太太含笑的苏暖，冲着底下记者乖巧一笑。</p>
  
  <p>剪彩结束，应付完记者，苏余看了看时间，她不怎么想跟酒店的高管们吃饭，就让蔡蔡回去拿东西，准备直接回去，待会估计就是江兮查出让蒋太大变的人就是苏暖，然后欺侮她。</p>
  
  <p>好歹是同公司的，她能远离则远离那一幕。</p>
  
  <p>前方走来一男的，苏余看着那男的，温柔体贴，像春日里暖洋洋的太阳。</p>
  
  <p>“苏小姐。”男的开口，“我是星辰策划部刚入职经理的温许。”</p>
  
  <p>苏余震惊了，炮灰男二，腹黑心机男，明面上是星辰新上任的小小的策划部经理，实际上是日晟娱乐的总裁，专门来搞垮星辰以及霍启在安城其它赚钱产业，顺带来跟霍启抢女主的。</p>
  
  <p>搞到最后，霍启各处产业封的封，查的查，濒临破产，苏暖泪眼汪汪的求他放过，然后被闻讯赶来的霍启一拳揍趴下，再看着霍启带着心爱的女人离开。</p>
  
  <p>看的读者“嗷嗷嗷”直叫。</p>
  
  <p>最后彻底黑化的温许直接上演了一出，江山美人二选一的戏码，着实虐了一遍男女主。</p>
  
  <p>就是最后被霍启绝地反杀了。</p>
  
  <p>苏余可惜了下，看小说的时候她还是挺喜欢这个黑到带感的男二的。</p>
  
  <p>温许古怪的看了眼看着他神游太虚的苏余：“苏小姐，要一起回去吗？我这边事谈完了。”</p>
  
  <p>苏余往后退了退，摇头，将来打她脸的可有他很大一份。</p>
  
  <p>“不了，我先走。”苏余掉头就走，也不管走到哪了，先离他远点，晚点再跟蔡蔡汇合。</p>
  
  <p>温许望着前方落荒而逃的，眼眸微眯，她好像在怕他？</p>
  
  <p>温许继续走，看到一旁房间，江兮趾高气扬的站着，一女人狼狈跌坐在地。</p>
  
  <p>他看了眼就要淡漠离开，余光瞥到那苏暖长相，他微微吃惊，下意识的看向苏余离开方向，沉思片刻，嘴角轻勾，向着苏暖走去。</p>
  
  <p>“江兮小姐，请不要丢我们星辰的脸，好吗？”温许说着就扶起地上的苏暖，苏暖愣愣的看着这个如春风般温暖的人。</p>
  
  <p>江兮看到这个气质卓雅的男人也脸红了下，可看到他扶起苏暖，整张脸开始扭曲：“你谁啊？知道我背后的是谁吗？”</p>
  
  <p>温许拍了拍苏暖身上的灰，淡淡道：“我是谁不重要，可我能让蒋先生换个人捧。"</p>
  
  <p>说完，温许笑着打了电话，不久，江兮脸色变了。</p>
  
  <p>温许解决完事后，苏暖正要在江兮摇摇欲坠的模样中道谢，温许手机一条消息发来，他连忙跟她交换联系方式后，告辞，向着酒店后门去，那里现在人少。</p>
  
  <p>苏余方向感向来极差，对酒店不熟，一通乱走，彻底懵了。</p>
  
  <p>酒店员工给她指了个后门方向，她顺着方向走过去，看到不远处小花坛，安静没人的模样，干脆坐下，揉了揉脚踝，打了个电话给蔡蔡，让她过来领她回去。</p>
  
  <p>不知道坐了多久，后头略微熟悉的声音响起。</p>
  
  <p>“老板，放心，一年之内，我会搞垮的。”温许一手插兜，一手握着手机，对着远处花坛嘴角狡黠勾起。</p>
  
  <p>苏余双眼大睁，小腿软了下，僵坐在原地，一动不动。</p>
  
  <p>搞垮什么？</p>
  
  <p>除了星辰还能是什么？</p>
  
  <p>她好像听到要被灭口的消息？</p>
  
  <p>手机此刻突然响起，苏余手忙脚乱的按掉了蔡蔡的电话。</p>
  
  <p>温许眉头一皱，连走几步就看到树后坐着的苏余，他嘴角含着笑步步向苏余走来：“苏小姐。”</p>
  
  <p>苏余深吸了口气，装作自己什么也没听到，起身：“温经理，你怎么跑后门来了？”</p>
  
  <p>苏暖安抚完了？</p>
  
  <p>温许愣了下，看着苏余一副刚来的模样，陷入沉思，他以为她听到了，但好像没……</p>
  
  <p>他突然想到那被按掉的手机铃声，脸上那张温和面具也不戴了，嘴角勾起，冷冷的。</p>
  
  <p>“听闻苏小姐演技一流？”</p>
  
  <p>苏余脸色突变，拔腿就跑，后头，温许眼眸微眯，直接追了上去。</p>
  
  <p>酒店后门，出去后就是小巷，苏余穿着高跟鞋完全不好跑，眼见着就要被追上，她眼眶含泪，死命继续跑，外头就是马路，虽然车辆不是很多，但至少有人，没准能拦到一辆赶紧跑。</p>
  
  <p>苏余跑过马路，刚拦下一辆出租车，后头“砰”的一声外加刹车声传来，她扭头，就看到温许捂着腿倒在地上，一副很疼的样子，一双凤眼包含怒火直勾勾的盯着她。</p>
  
  <p>那撞人司机惊慌失措的打电话。</p>
  
  <p>苏余从那眼神中读出了，等他好后，他绝对要让她消失在人世间的意味。</p>
  
  <p>她小腿软了下，开了出租车的门就跑，手机又响了，她接通：“蔡蔡，你赶紧跑！”</p>
  
  <p>蔡蔡：“？？？”</p>
  
  <p>“快回家！”</p>
  
  <p>出租车司机手立马抖了下，踩了油门就跑。</p>
  
  <p>苏余捂着手机心头跳个不停，她觉得她要完了，日晟势力似乎是被什么隐藏的，至今没人知道，但能跟霍启抗衡，估计不小。</p>
  
  <p>一个小时后，别墅内，霍秦从三楼下来，后头阿金跟着，手机一响，上头就一个许字，他看到门外，中午不该回来的苏余气喘吁吁的跑进来，那一双眼睛不知道是不是他看错了，有股可怜巴巴的味道。</p>
  
  <p>“老板。”电话里声音传出，霍秦走下楼梯。</p>
  
  <p>“我出车祸了。”对面的人咬了咬牙。</p>
  
  <p>霍秦脚步一顿：“怎么回事？阿启他发现了？”</p>
  
  <p>“不是。是我打电话的时候被人偷听到，我想让她不该说的别说，结果她跑了，我在追她的时候被撞了。”温许一张脸再没半点温和，他就想拿钱封个嘴，不知道她解读出了什么，居然拔腿就跑，害得他被撞。</p>
  
  <p>“对方是谁？我让阿金去善后。”霍秦眼眸微沉，继续走着，一侧一只白嫩嫩的手拽上他袖子，他低头，那小脸惨白惨白，腰杆却挺的笔直，一副我不怕，我就是正常找你说话的模样。</p>
  
  <p>霍秦皱眉。</p>
  
  <p>手机那头温许看着自己打上石膏的小腿，温和脸庞泛着冷意：“霍启未婚妻——苏余。”</p>
  
  <p>“借我保镖。”</p>
  
  <p>霍秦：“……”</p>
  
  <p>手机里声音还响着，左手被拽的死死的，后头阿金等了半天也没见自家老板发话，问道：“阿许说是谁？”</p>
  
  <p>霍秦深吸了口气看向一旁明明吓的魂飞魄散，却一副她今天没发生什么，一切正常模样的苏余。</p>
  
  <p>他按了按额头，突然觉得头很疼。</p>
  
  <p>苏余扯了扯他袖子：“保镖？”</p>
  
  <p>霍秦转身对着老管家道：“开饭吧。”</p>
  
  <p>温许：“？？？”</p>
  
  <p>阿金：“？？？”</p>
  
  <p>苏余小嘴张了张：“保镖？”</p>
    `
  },
  {
    title: "第15章",
    content: `
    <h2>第十五章</h2>
  
  
  <p>“你安心养伤。”霍秦说完，挂了。</p>
  
  <p>医院内，温许奇怪的看了眼手机，摇了摇头，一手轻敲手机望向窗外。</p>
  
  <p>“温先生？那苏余会不会告诉启少？”旁边的人不安着。</p>
  
  <p>温许浅笑了下，想到什么，拿出手机对着打着石膏的腿拍了张照，发了下朋友圈。</p>
  
  <p>“不用担心，那边会处理好的。”</p>
  
  <p>“那您现在是……”</p>
  
  <p>“上午放的线，好歹收回点利息。”温许看着朋友圈迅速冒出来的评论。</p>
  
  <p>苏暖：这是怎么了？</p>
  
  <p>身边的人看了眼，不解：“温先生，您拉拢苏暖做什么？”</p>
  
  <p>“苏暖苏余长了三分相，直觉告诉我，她可用。”他盯着评论，嘴角轻勾，而且从上午谈话中可知，苏暖明显没有外表看起来的不慕强权，她对苏余不知道怎么回事，有着股不甘的情绪，看到他时，更如抓到什么救命稻草，估计被苏余刺激的不轻。</p>
  
  <p>他修长的手按着键盘回着苏暖，“不慎被车撞了。”</p>
  
  <p>要弄垮霍启，这两女人没准是突破口。</p>
  
  <p>霍秦挂了电话，向着餐桌走去，后头苏余眼巴巴跟上，小心翼翼着：“哥，不给的话，那我能租个保镖吗？”</p>
  
  <p>霍秦一手轻敲手机壳，沉思片刻，对着阿金道：“回头把那公司给他，算工伤。”</p>
  
  <p>阿金听出他言下之意，神情严肃：“这事就这么算了？”</p>
  
  <p>“还有那个人不用管吗？万一被他传出去，会不会……”</p>
  
  <p>“这事……”霍秦看了眼一旁拽着他袖子不放的苏余，扯了扯袖子，没扯出来，他深吸了口气，开口：“算了。她估计也没那个胆子乱传。”</p>
  
  <p>苏余慌着，他们怎么有这么多话要说？</p>
  
  <p>她身家性命还没着落呢。</p>
  
  <p>“哥。”</p>
  
  <p>阿金看了眼苏余，没管她，皱眉，霍秦甚少对一陌生人这么自信。</p>
  
  <p>“确定？”</p>
  
  <p>霍秦只觉得手腕上多了两只手，软软的，却抓的紧紧的。</p>
  
  <p>苏余从拽他袖子变成了抓他手腕。</p>
  
  <p>他头疼了下：“不用浪费这个人力。”</p>
  
  <p>她也不知道温许是谁的人，要对付的又是谁。</p>
  
  <p>况且……</p>
  
  <p>霍秦看了看一脸“淡定”的苏余，她有那个实力？</p>
  
  <p>阿金微微诧异：“好。”</p>
  
  <p>黎特助下来的时候，就看到自家老板身后跟了个小尾巴，可怜兮兮的，就差躺地上撒泼打滚。</p>
  
  <p>他戳了下阿金：“她怎么回事？”</p>
  
  <p>阿金看了眼苏余，摇头：“不知道，她一回来就这样了，话说，你的健身房弄好了？”</p>
  
  <p>黎特助一张脸垮了下来，难的是健身房吗？明明是安保系统。</p>
  
  <p>“我吃完饭就继续搞。待会还得测试。”他打了个哈欠。</p>
  
  <p>某公寓内，屏幕前稚嫩脸蛋看着那块薄弱系统，嘴角上扬。</p>
  
  <p>这时，蔡蔡慌慌张张进来：“苏余姐回来了吗？”</p>
  
  <p>黎特助指了指里头快挂在他家老板身上的人，蔡蔡这才松了口气，走过去：“苏余姐，怎么回事？”</p>
  
  <p>她听她电话，吓的魂飞魄散，差点就直接报警。</p>
  
  <p>苏余扭头，想了想温许的危险程度，坚强的把这事瞒下去：“我就是在酒店后门遇到变.态了。”</p>
  
  <p>霍秦额前青筋跳了下。</p>
  
  <p>蔡蔡大惊：“这事得报警啊。”</p>
  
  <p>苏余摇头：“变.态背景太强大，咱惹不起。”</p>
  
  <p>蔡蔡懵了：“有权有势的人家也能养出变.态？”</p>
  
  <p>苏余点头：“有权有势的人可能喜欢养变……”</p>
  
  <p>某有权有势黑着张脸一手反握苏余手腕，拽到桌边，再将人一把按下去，佣人开始上菜。</p>
  
  <p>蔡蔡小心翼翼的坐过去，小声道：“苏余姐，你又哪惹到他了？”</p>
  
  <p>苏余摇头：“我都还没开始惹。”</p>
  
  <p>霍秦抬眸沉沉看了她一眼，苏余打了个颤，开始自我怀疑，她惹了吗？</p>
  
  <p>她不就问他要个保镖吗？</p>
  
  <p>要不是最后温许整霍启整的那么惨，她早就问公司要保镖去了。</p>
  
  <p>她眼巴巴望着：“哥，保镖？”</p>
  
  <p>霍秦并不想理她。</p>
  
  <p>蔡蔡一旁不解着：“苏余姐，保镖可以找公司要啊。”</p>
  
  <p>苏余心慌：“你不懂。”</p>
  
  <p>论安保，明显是霍秦的人更可靠！</p>
  
  <p>她咬了咬唇，看向走过来的霍老爷子，眼泪一蓄，霍秦忽然有种不祥的预感，连忙起身就要过去拽走她，就听到委屈到发腻的声音夹着啜泣声整个屋子响起：“爷爷，我就想要个保镖，哥他也不给我。”</p>
  
  <p>霍秦：“……”</p>
  
  <p>蔡蔡忽然想起来曾经的流行语“一百块钱也不给我”。</p>
  
  <p>她默默低头，偷偷扯苏余衣服。</p>
  
  <p>霍老爷子皱了下眉：“你要保镖做什么！”</p>
  
  <p>蔡蔡心肝一颤，连忙改为用力拽苏余衣服，姐，生气了，老爷子生气了，快住嘴。</p>
  
  <p>苏余懵了瞬，突然想起来她今天老爷子的厌恶值还没刷成功。</p>
  
  <p>于是，蔡蔡就看到旁边的人不仅没闭嘴，眼泪还“吧嗒”一掉，楚楚可怜的望着霍老爷子。</p>
  
  <p>苏余无声哭泣，小说里霍老爷子最欣赏的就是苏暖那种坚韧的品质，最受不了的就是惹事生非，还哭哭啼啼的小白花。</p>
  
  <p>“爷爷。”</p>
  
  <p>声音又甜又腻，还拖长，可怜兮兮的，“人家就是想要个保镖嘛。”</p>
  
  <p>霍秦头更疼，沉着声看过去：“你用不着。”</p>
  
  <p>苏余扭头，她怎么用不着了！</p>
  
  <p>温许！</p>
  
  <p>多可怕！</p>
  
  <p>表里不一，腹黑男二！</p>
  
  <p>后期把男主整的多惨！</p>
  
  <p>“爷爷。”苏余继续腻着。</p>
  
  <p>“好了！不就是个保镖吗？给她就是！”霍老爷子沉声发话，餐桌瞬间安静，连大气都没人敢出一下。</p>
  
  <p>蔡蔡直接吓的小脸发白，她觉得她再在这待下去，她心脏要受不了。</p>
  
  <p>苏余松了口气，刚准备欢快吃饭，突然想到人设，整个人焉了下来，刚哭的人没那么容易收回情绪，作为一合格的演员，只能继续抽抽搭搭吃饭，还要一副食欲不振的模样。</p>
  
  <p>偏偏忙了一上午，她快饿死了。</p>
  
  <p>苏余心疼了下自己。</p>
  
  <p>霍秦按了按额头，妥协道：“阿金，挑个给她。”</p>
  
  <p>阿金诧异的看着苏余，缓缓道：“好。”</p>
  
  <p>苏余边吃边点头，身为霸总，就算不能让温许天凉王破，怎么也不能让他欺负到他的地盘。</p>
  
  <p>“对了，哥，我遇到的那变.态，你要顺便收拾了吗？”</p>
  
  <p>“对了，他好像还有幕后黑手。”</p>
  
  <p>霍秦额前青筋跳了跳，苏余瞥到那貌似更黑的脸，闭嘴了。</p>
  
  <p>果然，天凉王破这种事，只有小说原霸总才干的出来。</p>
    `
  },
  {
    title: "第16章",
    content: `
    <h2>第十六章</h2>
  
  
  <p>吃完饭，苏余带上那个看起来格外令人安心的保镖回公司，后头霍秦神色复杂的站着。</p>
  
  <p>黎特助毕恭毕敬：“要查查那幕后黑手吗？小姑娘家家的，吓成这样挺可怜的。”</p>
  
  <p>霍秦想到躺医院的温许，转身，淡淡着：“健身房今天没搞好，你就去研发器材去。”</p>
  
  <p>黎特助懵了：“老板，我学的是金融。”</p>
  
  <p>阿金同情的看了眼：“所以，你没搞好，还得回学校，回炉重造。”</p>
  
  <p>黎特助心头突然塞了下，他就是个监工而已，他急急忙忙的向着健身房跑去。</p>
  
  <p>霍秦手机响了下，他看了眼，上头写着：“监控已删。”</p>
  
  <p>霍秦回头看了眼苏余离开方向，按了按眉心。</p>
  
  <p>车内，苏余刚想睡一会，黄粱电话打来，蔡蔡接通，就听到黄粱语气凝重：“霍总不打算注资给惊魂。”</p>
  
  <p>蔡蔡惊了：“苏余姐，粱哥说，霍总不做投资人了。”</p>
  
  <p>苏余眼皮一睁，估计又是陈秘书干涉了，霍启一般不会管这点小事，同理，不会来看她有没有受委屈。</p>
  
  <p>她望着外头：“要不，试试？”</p>
  
  <p>“试什么？服软？”</p>
  
  <p>苏余出着神：“试试，那些导演看上的到底是我，还是霍启的钱。”</p>
  
  <p>蔡蔡心头跳了跳：“万……万一呢？”</p>
  
  <p>万一对方从头至尾看中的都是霍总的钱怎么办？</p>
  
  <p>她的面子，她的自尊心，都将被人踩在脚底，所有荣誉荣光都会被证明就是个笑话。</p>
  
  <p>苏余一想也是，现在的她哪来的实力跟霍启抗衡。</p>
  
  <p>“算了，去云敖吧。”</p>
  
  <p>苏余去云敖集团，现在的霍启估计不会想看到跟她有关的东西，肯定待这，她一路向着霍启办公室走去，一路各色眼光上来，估计她快失宠的消息已经传遍整个公司。</p>
  
  <p>苏余有点心塞，这一帮帮一个个的，有空幸灾乐祸，嫉妒这个嫉妒那个，就不能胆子大点，直接去勾引下霍启吗？</p>
  
  <p>让她能捉个奸也好啊。</p>
  
  <p>果然，还是星辰可爱。</p>
  
  <p>她上了霍启那层，霍启又在开会，她只好坐在沙发上等他结束。</p>
  
  <p>“苏小姐，您就算在这等着，也没用。”一秘书给她泡了杯茶，苏余记得这个是陈秘书手底下的。</p>
  
  <p>苏余看了看杯中花茶，抬眸冲她嘴角一勾：“有没有用，什么时候你们说了算？”</p>
  
  <p>那秘书脸色微变，冷淡着：“那您慢慢等。”</p>
  
  <p>蔡蔡气着，她们不喜欢来这，就是因为这帮所谓的高学历压根看不起她们。</p>
  
  <p>“学历高，了不起吗！”</p>
  
  <p>苏余喝了口茶：“就是了不起啊。”</p>
  
  <p>蔡蔡焉了。</p>
  
  <p>外头，霍启开完后，秘书告诉他苏余到了。</p>
  
  <p>夏元啧了声：“我还以为她能多撑几天呢？”</p>
  
  <p>霍启看了眼办公室：“告诉她，让她自己做取舍。”</p>
  
  <p>陈秘书捏了捏手上的文件，开口道：“霍总，我只是觉得，这些年资源朝苏余倾的太厉害，是时候扶持另一个了。”她拿出一民国剧继续道，“这剧本是被黄粱刷下来的，但我看过，这剧影帝齐慎出演男主，剧本也是出自知名编剧。”</p>
  
  <p>霍启沉思片刻：“按你说的做。”</p>
  
  <p>陈秘书嘴角微微上扬，握着剧本的手紧了紧。</p>
  
  <p>“那我去联系导演。”说完，她向着自己办公室走去。</p>
  
  <p>她底下的人凑过来，松了口气：“还怕霍总会不高兴。”</p>
  
  <p>“早看那个苏余不顺眼了，如果不是霍总，她能有今天？等她被人替代，看她还嚣张不嚣张。”</p>
  
  <p>“好了。做事去。”</p>
  
  <p>小秘书连忙回到自己位置上，开始干活。</p>
  
  <p>夏元惊讶着：“你不是以往都会投大钱用来保障苏余在剧组不会受欺负，而且别的不说，基本苏余的剧都没亏的。你现在突然扶其她人，不怕她难过？”</p>
  
  <p>霍启冷冷着：“让她知道，做人别贪心，否则什么都捞不着。”</p>
  
  <p>夏元同情了下那位，被捧了多年，还真以为那帮导演是看中的她？他们看中的从来都是她背后的霍启。</p>
  
  <p>“走吧，跟梁总约好的时间到了。”霍启大步往外走，夏元明白，他这是要晾着苏余，不过不能怪阿启这么做，苏余最近的确有点恃宠而骄。</p>
  
  <p>他摇了摇头，跟了上去。</p>
  
  <p>黄粱刚到，听到两人谈话，心头不安着，恰好黄导电话打来，他边走边接电话，打来霍启办公室的那一刹那，里头，苏余坐着，在清冷办公室内，显的格外凄凉。</p>
  
  <p>他道：“黄导，抱歉，这回霍总可能不会投资。”</p>
  
  <p>“云敖这回不注资？”</p>
  
  <p>那头声音带了点震惊，黄粱紧张了下，手心开始冒汗，他们都知道，苏余受这帮导演喜欢，除了她本人比较省心演技在线外，还有很大一部分原因就是苏余参演的每部剧，霍启都会给足够的钱。</p>
  
  <p>如果他们因为霍启不给钱，就不要苏余，对苏余来说，就是灭顶打击，就是在告诉她，她多年努力在资本面前就是个笑话。</p>
  
  <p>这孩子那么努……</p>
  
  <p>“那正好！”</p>
  
  <p>黄粱：“？？？”</p>
  
  <p>“我早就看星辰每次除了苏余还要再塞个新人很不爽了。”</p>
  
  <p>黄粱：“……”</p>
  
  <p>“你说他塞归塞吧，总不能次次都塞一赠一吧，塞了就算了，质量还良莠不齐，你们脾气也是好，老是无偿带人。”</p>
  
  <p>黄粱：“……”</p>
  
  <p>“话说，苏余合约快到期了吧？你们都没想自己单干？”</p>
  
  <p>黄粱：“……”</p>
  
  <p>“我算苏余半个老师，关系好才提点你们。不想成立工作室，也可以跳个槽啊，那个日晟娱乐就不错，虽然老板是谁没人知道，但听说人家待遇好。”</p>
  
  <p>黄粱：“……”</p>
  
  <p>“哦，说远了，投资人不用担心，有钱的又不止他霍启一个。”</p>
  
  <p>“那个陈总知道吧，他早就看好我这电影了，但碍于霍启在，他都不敢投大头。”</p>
  
  <p>“而且，霍总投的过多，又在剧组铺张浪费，害得最后利润到我们手上都没几个子。”</p>
  
  <p>黄粱抬头，一脸复杂：“好像没太大影响，对方还很开心。”</p>
  
  <p>而且，貌似想替别人挖人。</p>
  
  <p>苏余：“？？？”</p>
  
  <p>此刻，陈秘书进来，转发霍启的意思：“霍总的意思是除非苏余小姐认错，否则绝不做那个投资人。”</p>
  
  <p>三人点头：“好。”</p>
  
  <p>陈秘书皱眉：“那您要继续等吗？霍总现在在跟梁总谈合同。”</p>
  
  <p>苏余打量着偏冷的办公室，点头：“我等，我再给他一次机会。”</p>
  
  <p>陈秘书跟听到什么笑话一样离开。</p>
  
  <p>苏余让黄粱一块坐，她要分手，霍启这边她也得刷刷厌恶值。</p>
  
  <p>就是有点无聊，霍启谈起事来，没完没了，她知道黄导他们比起霍启的钱更爱她后，心情愉悦的拿起手机，准备顺带刷下霍秦的厌恶值。</p>
  
  <p>“黎特助，发我下霍秦的手机号。”</p>
  
  <p>黎特助正盯着他们收尾，闻言困惑了下，她不是有吗？</p>
  
  <p>他没想太多，随手发了过去。</p>
  
  <p>苏余对着那串手机号发短信，霍启的地盘，她不好明目张胆打电话。</p>
  
  <p>“哥，阿启不当我电影的投资人了。”</p>
  
  <p>那边，霍秦正在开视频会，手机震了下，眉头轻皱，随手回道：“开会。”</p>
  
  <p>“哥，你为什么不回我。”苏余继续发。</p>
  
  <p>霍秦看着自己回的那条信息，皱了下眉，抬手又回了句：“你收不到？”</p>
  
  <p>苏余等了半天，也不见霍秦回信，靠在沙发上，喝着花茶，心情愉悦，霍秦这种大忙人，肯定手机不离身，他收到短信却不回，就代表他不想理她。</p>
  
  <p>苏余乐滋滋的继续骚.扰，回头没准把他惹烦了，进度条能再加个百分几。</p>
  
  <p>霍秦皱着眉，连发几条，发现对面依旧自说自话。</p>
  
  <p>“哥，你在忙吗？”</p>
  
  <p>“哥，你为什么不回我。”</p>
  
  <p>“哥，阿启不理我了，怎么办？”</p>
  
  <p>“哥，他的秘书欺负我。”</p>
  
  <p>霍秦眉头越皱越紧，有那么一瞬间怀疑自己手机出问题了，恰好这时，黎特助消息冒出：“霍总，健身房好了。”</p>
  
  <p>霍秦一手敲在手机上，电脑屏幕里的那几人，误以为霍秦有要事：“Mr Huo？”</p>
  
  <p>霍秦对着屏幕道：“会议暂停十分钟。”</p>
  
  <p>霍秦说完起身，留着屏幕对面几人面面相觑。</p>
  
  <p>霍秦打了个电话过去，熟悉的机械声响起：“您所拨打的电话……”</p>
  
  <p>霍秦脸黑了，转而截了短信界面的图给了黎特助，黎特助正在验收，收到自家老板消息，点开一看，懵了，抖着手给苏余打电话。</p>
  
  <p>苏余还在给霍秦发短信发的乐呵，黎特助打来，她随手一接：“怎么了？”</p>
  
  <p>“你是不是没有把我老板从黑名单里放出来！！！！”</p>
  
  <p>她居然还问他怎么了？</p>
  
  <p>苏余茫然着：“我什么时候拉黑他了吗？”</p>
  
  <p>作者有话要说：　　推下预收文《当女配无聊时》，指路专栏</p>
  
  <p>秦楚穿书了，穿成一本抱错文中的真千金，她窝在乡下，看着动不动要打她的养父，算了算还要多久才能到书中剧情，于是，她趁剧情没开始前，无聊的出去浪了圈。</p>
  
  <p>三年后，她瑟瑟发抖的回来，面对来认领的亲爹亲妈，流下了感动的泪水。</p>
  
  <p>亲爹说：我们养念念有感情了，对外要称你们是双生姐妹。</p>
  
  <p>秦楚乖巧着：好的。</p>
  
  <p>亲妈说：念念从小娇生惯养，吃不了苦，这间最好的房间还是给她吧。</p>
  
  <p>秦楚含笑：好的。</p>
  
  <p>定了娃娃亲的未婚夫：我爱的是念念，你别妄想我会娶你！</p>
  
  <p>秦楚点头同意。</p>
  
  <p>亲弟：我只有秦念一个姐姐！</p>
  
  <p>秦楚：可以。</p>
  
  <p>众人不解着她怎么这么安分，秦楚则大度表示，他们要怎么对她，她都没关系。她只求一件事，那就是……</p>
  
  <p>千万别把她赶出家门！</p>
  
  <p>然后有一天，秦家迎来一贵客，假千金含羞带怯作陪，贵客却忽然对着路过的秦楚，嘴角冷冷勾起，再熟稔开口：“好久不见？小七？”</p>
  
  <p>秦楚打了个颤，扭头一看，然后拔腿就跑。</p>
    `
  },
  {
    title: "第17章 一更",
    content: `
    <h2>第十七章 一更</h2>
  
  <p>黎特助心脏仿佛被自家老板握在手里, 他艰难的挂了电话。</p>
  
  <p>一时半会, 他想在这多待会。</p>
  
  <p>苏余困惑的查了查手机黑名单, 果不其然，看到那串数字的号码安安静静的躺在一串号码中。</p>
  
  <p>她默默放出来，重新发短信：“哥, 你信吗？我刚刚手机坏了, 所以收不到, 我现在能收到了。”</p>
  
  <p>霍秦额前青筋跳了下, 继续开会。</p>
  
  <p>苏余继续发。</p>
  
  <p>“哥, 你生气了？”</p>
  
  <p>“哥，我绝对没有拉黑你。”</p>
  
  <p>“哥，聊天不？”</p>
  
  <p>短信仿佛石沉大海, 没了半点音讯, 苏余几次确认自己将霍秦放出来了，松了口气，回头进度条可以加个5%了, 这回应该是真骚.扰到了。</p>
  
  <p>“噔”的一声，手机短信过来，短短的两个字：“安分。”</p>
  
  <p>苏余：“好的。”</p>
  
  <p>苏余收起手机, 等啊等的，等到天快黑，霍启终于回来，她立马坐直：“阿启，你是不是还在生我气？可我那都是为你好。”</p>
  
  <p>霍启松了松领带, 抬头冷淡的看向她：“霍秦都肯给你保镖，看样子短短一个晚上，你在霍家过的到不错？”</p>
  
  <p>苏余垂眸，含笑：“其实，哥跟爷爷他们挺不错的，我觉得你们可以好好再谈谈。毕竟家里背景雄厚，可以助你事业更上一层楼，不是吗？”</p>
  
  <p>霍启握着笔的手紧了紧：“既然如此，你继续待那吧。”</p>
  
  <p>“阿启不生气了？”苏余坐在原位，望着他，只见霍启一言不发，开始处理文件。</p>
  
  <p>她再接再厉：“那晚上要一起吃饭吗？”</p>
  
  <p>霍启：“忙，没空。”</p>
  
  <p>苏余点头，的确忙，他的时间都是给工作跟女主的。</p>
  
  <p>蔡蔡黄粱看的心惊胆战，苏余到底哪只眼看到人家不生气了？</p>
  
  <p>苏余带着蔡蔡他们就离开，后头，夏元摇了摇头，不知道该说她什么，她居然都没发现阿启在生气，他又看了看埋头工作的人，还真一点也不在乎。</p>
  
  <p>也不知道这世上还有没有人能让他提起兴趣。</p>
  
  <p>一出集团大门，黄粱双手抱胸，低头审视苏余：“你是不是没去上课？”</p>
  
  <p>不然怎么半点长进都没？</p>
  
  <p>苏余望着黄粱愣了许久，才想起，黄粱给她报了个什么语言艺术班。她仿若逃学学生终于被忙碌家长逮到，心虚的往后退了退。</p>
  
  <p>“我觉得那老师最近身体不好，我让她放假了。”</p>
  
  <p>“苏余！”黄粱深吸了口气，将苏余拎到蔡蔡身前，“押着她去上课！”</p>
  
  <p>苏余：“……”</p>
  
  <p>苏余坐车上，那是她不想去上课吗？明明是她上了也没用。</p>
  
  <p>她叹了口气，有那个时间，她还不如看剧本，练胆子。</p>
  
  <p>不过，苏余想了想，还是觉得哪不对：“话说，蔡蔡，你刚刚有闻到股烟味吗？”</p>
  
  <p>蔡蔡摇头：“没啊。”</p>
  
  <p>苏余困惑了，她闻错了？她好像在黄粱身上闻到股淡淡烟味，她知道黄粱以前抽烟，但后来他发现她不喜那味道，就再也没抽了。</p>
  
  <p>她想了想黄粱最后结局，抿了下唇，黄粱虽然是她的经纪人，但他还有其他人要管，她没法随时随地注意到他的问题，她给小江发了条消息：“注意下阿粱最近有没有什么不对劲的地方。”</p>
  
  <p>小江：“好的，苏余姐。”</p>
  
  <p>两人走后，黄粱目送那辆车离开，头疼了下，手机此刻一响，他看了眼来电显示，抿了抿唇，靠在车边，抬头对着昏暗天空，接通电话。</p>
  
  <p>那边依旧有恃无恐：“黄粱，周铭打伤他同学，对方要十万，否则就要让铭铭去少管所。”</p>
  
  <p>黄粱握着手机的手紧了紧：“钱不是问题，我就想知道，他为什么打人，你们到底怎么教他的！”</p>
  
  <p>“什么叫我们怎么教他的？我们都是他亲人！你别忘了，他妈是怎么死的。你哪来的资格指责我们！”</p>
  
  <p>黄粱无话可说，按着额头，颓然道：“你们如果觉得他是个麻烦，那将他还给我。”</p>
  
  <p>“黄粱，这事我们说过多少遍了，不可能，再说了，铭铭肯跟你吗？十万，明天早上前到账。”</p>
  
  <p>那边挂了，黄粱无力的靠在车边，抽了根烟，高峰期，外头马路车来车往，他一手撑在车边，望着外头良久良久，直到烟头烫到指尖才一脚踩灭，扔进垃圾桶。</p>
  
  <p>他拿起手机给对方转账。</p>
  
  <p>那边消息回过来：“收到了。”</p>
  
  <p>他看了眼打开车门，走了。</p>
  
  <p>三小时后，苏余被迫上完课回来的时候，正要跟前头走过的霍秦打个招呼。</p>
  
  <p>“霍总，有人潜入系统。”有人突然跑过来，霍秦脸色微沉，转身就往三楼走去。</p>
  
  <p>蔡蔡困惑着：“谁这么厉害，连这都能潜入？”</p>
  
  <p>苏余眼睛一亮：“蔡蔡，快，拿水果！”</p>
  
  <p>惊天大对决！</p>
  
  <p>天才小宝vs黑客大佬</p>
  
  <p>蔡蔡：“？？？”</p>
  
  <p>过了会，两人站在二楼，望着神秘三楼。</p>
  
  <p>“苏余姐，你还记得吗？老管家说不能上去。”</p>
  
  <p>苏余看了看切好的水果，又想了想墙上那可怜进度条，迈上了第一步，再迈了两步，即将迈到三楼时，一黑黢黢的枪口对准了她脑袋。</p>
  
  <p>苏余颤悠悠的递上果盘：“给……给霍哥的。”</p>
  
  <p>保镖古怪的看了她一眼，收起枪，一旁的人拐弯，估计是禀报去了。</p>
  
  <p>霍秦盯着屏幕，后头人来报：“苏小姐要给您送水果。”</p>
  
  <p>霍秦皱了下眉，眼睛不离屏幕，走到主机前，一人主动让了位置给他。</p>
  
  <p>“随她。”</p>
  
  <p>保镖怀疑他可能没有听明白，看了看周围忙碌样，就出去了。</p>
  
  <p>苏余已经做好交出水果，然后自己麻利滚开的准备，结果那保镖回来，跟另一人嘀咕了下，最后两人齐齐看她。</p>
  
  <p>“苏小姐是要进去亲手给，还是我们转交。”</p>
  
  <p>苏余头一抬：“进去！”</p>
  
  <p>两人走到门口，蔡蔡看了眼里头各个肃穆严谨的模样，打着个颤拽了拽苏余。</p>
  
  <p>“苏余姐，我们进去是不是不太好？”</p>
  
  <p>感觉他们很忙的样子。</p>
  
  <p>苏余坚决的看着里头，惊天大对决。</p>
  
  <p>两天才跨越年龄的对决！</p>
  
  <p>霍秦以大欺小，以多欺少最后还是让苏轩小奶娃多次跑了的画面。</p>
  
  <p>她想看。</p>
  
  <p>苏余眼眸微垂，用着明明很害怕却为爱不得不去的无助语气道：“我住这就是来获取霍老爷子跟霍哥哥的好感，这样阿启才会不生我气。”</p>
  
  <p>蔡蔡看了看里头仿佛掉根针就能害他们输了场对决的模样。</p>
  
  <p>“但我觉得你进去，会让霍总讨厌你的。”</p>
  
  <p>苏余点了点头，蔡蔡：“嗯？？”</p>
  
  <p>苏余又立马摇头，拍了拍蔡蔡圆圆的脑袋瓜子：“你还小，不懂，我进去就是跟他们共患难的，患难情才是最难能可贵的。”</p>
  
  <p>蔡蔡茫然着，话是这么说没错，但好像哪不对劲？</p>
  
  <p>她困惑之际，苏余已经一脚迈了进去，</p>
  
  <p>多台电脑，多个屏幕，满满的高科技感，苏余叉了块菠萝塞进嘴里，走到一对着电脑噼里啪啦打个不停的男人一边，苏余瞄了眼，只见那手快的都快出现残影。</p>
  
  <p>她突然懂了，为什么有句话说，认真工作的男人最有魅力，现在连路人甲乙丙丁在此刻看起来也帅到没边。</p>
  
  <p>她换了一块苹果，发着轻微咀嚼声，走到霍秦边上，浑身气势冷冽，一张俊颜堪称神迹，尤其是现在专注到不行的画面。</p>
  
  <p>苏余心头跳了跳，干脆搬了张椅子，坐下来边看边吃。</p>
  
  <p>耳边只有噼里啪啦手敲键盘的声音，苏余只觉得自己心脏也跟着紧张起来，颇有种看运动员最后百米冲刺的感觉。</p>
  
  <p>霍秦专注着屏幕，身边有人，久久不走，还吃个不停，分神扭头看了眼，皱眉，示意她离远点吃。</p>
  
  <p>苏余戳着香蕉，懵了瞬，他这是想吃的意思？</p>
  
  <p>她低头看了眼霍秦正敲个不停的修长十指，再看了看被自己咬了口的香蕉，她吞掉香蕉，在碗里翻了翻，找到块没被她口水沾到的菠萝，叉好，递到霍秦嘴边。</p>
  
  <p>霍秦正追着入侵的那人，嘴边突然多了块块黄黄的，湿漉漉的东西，他愣了瞬，手下一停。</p>
  
  <p>苏余：“来，张嘴，啊。”</p>
  
  <p>满屋的人闻言手忽然齐齐卡了会，震惊抬头。</p>
  
  <p>霍秦皱了下眉，又连忙抬头，看向屏幕，一众人跟着看过去。</p>
  
  <p>然后，屋内有种诡异的静谧，某一公寓内，苏轩松了口气，是他大意了，但好在跑的快。</p>
  
  <p>苏余捧着果盘，起身，往后退了退，一脸呆滞：“你刚刚是让我喂你的意思，对吧？”</p>
  
  <p>不然为什么冲她果盘皱眉？</p>
  
  <p>“苏余姐，我，我觉得他们是想生吞了你。”蔡蔡小腿发抖的走过去轻声道。</p>
  
  <p>苏余咽了下口水，好像还想把她大卸八块？</p>
  
  <p>“那啥？结束了？”</p>
  
  <p>“苏余，你过来。”霍秦翘着腿，双手交叉放在膝盖上，椅子转了个方向，面朝苏余，黑黢黢的眼眸盯着她。</p>
  
  <p>此刻，手机响了，苏余低头一看，是她爸苏正天，这个时间打来，十有□□是问罪，她正要拒接，余光瞥到想宰她的人，她立马接通。</p>
  
  <p>“喂。爸。你想我了？”</p>
  
  <p>苏正天：“？？？”</p>
  
  <p>“苏余，我问的是，你跟霍总怎么了！”</p>
  
  <p>苏余边说边往外走，笑着：“那行吧，我今晚就回去陪你们。”</p>
  
  <p>苏正天：“你回来做什么？你应该赶紧去求霍启原谅。”</p>
  
  <p>苏余继续乖巧笑着：“好了，别催了，我现在就回去。”</p>
  
  <p>苏正天气血上涌：“我是让你不用回来！”</p>
  
  <p>苏余即将一脚踏出门，衣领被人拽住，她打了个颤，扭头对着尽在咫尺的霍秦一本正经道：“我爸想我了，他让我今晚回家。”</p>
  
  <p>霍秦深吸了口气，对着还在发呆的一众人道：“恢复正常防御，今晚收工。”</p>
  
  <p>至于手下这个……</p>
  
  <p>霍秦垂头，对上苏余湿漉漉的眸子，他头更疼了。</p>
  
  <p>作者有话要说：　　剩下的，明天再说吧。</p>
  
  <p>本章按爪发红包 (*≧▽≦)</p>
    `
  },
  {
    title: "第18章 二合一",
    content: `
    <h2>第十八章 二合一</h2>
  
  <p>大晚上的, 苏余觉得不对劲, 她看着黑白灰三色的房间, 再看向桌边忙碌的霍秦，一手拽住要出去的黎特助，用眼神问他。</p>
  
  <p>我为什么要在这坐着？</p>
  
  <p>黎特助神色复杂的看了眼, 因为你不能打, 不能骂, 不能扣工资, 也不能扔回学校回炉重造, 丢出家门还得经老爷子同意，那么只能……</p>
  
  <p>他嘴巴张了张，用口型道, 面壁思过。</p>
  
  <p>“那我手机呢？”</p>
  
  <p>“平板呢？”</p>
  
  <p>“蔡蔡呢？”</p>
  
  <p>黎特助嘴角一抽, 有这些她还叫面壁？</p>
  
  <p>他抽回自己衣服，走人，顺带细心的把门带上。</p>
  
  <p>屋内安静了, 静到只剩那边翻页的声音以及自己呼吸声，苏余看了眼霍秦，感觉他不会来理她, 她无聊，只好在脑中推演“女鬼”吴琪的一生，吴琪跟纪唯是双胞胎，父母离异时，各带走了一个, 然后各自组建家庭，有了新的血脉，两人的地位就变的尴尬，最后只剩彼此。</p>
  
  <p>苏余一手摸上心脏，恍了下神，如果当初她也有一个双胞胎妹妹或姐姐，她，大概会更坚强的。</p>
  
  <p>因为要是自己没了，对方一定很难过。</p>
  
  <p>所以，吴琪会发疯，不是单单因为纪唯的死，而是因为他们将那样坚强的纪唯给活活逼死了。</p>
  
  <p>恨成这样，还得压下来，装作天真烂漫。</p>
  
  <p>苏余四周看了看，没镜子，于是起身去了厕所，对着镜子找表情，她缓缓一笑，然后自己毛了，她果然胆子还太小。</p>
  
  <p>她深吸了口气，关灯，胆子这种东西得练练。</p>
  
  <p>她继续笑，或者搞了个恨到扭曲的表情。</p>
  
  <p>外头，霍秦起身看了眼沙发上不见的人影，皱了下眉，往厕所走去，厕所的门没关，却也没开灯，他只能借着外头的光看到苏余是站在里面，一动不动。</p>
  
  <p>他走进去，一手正要摸到墙壁上的开关，镜子中的那张脸，嘴角缓缓勾起，像是要把人拖入地狱。</p>
  
  <p>“啪”的一下，灯亮了，霍秦指尖轻颤了下。</p>
  
  <p>苏余回头：“哥，你怎么在这？”</p>
  
  <p>灯下小姑娘一脸茫然，看起来天真无邪，霍秦按着开关的手微僵，脸色不太好。</p>
  
  <p>“哥，你怎么了？”</p>
  
  <p>“哥，你表情怎么这么难看？”</p>
  
  <p>霍秦深吸了口气，一手拽上苏余，一言不发，往外拖，走到二楼，开了苏余的门，把她扔了进去。</p>
  
  <p>苏余一脸懵的站好，回头：“哥？”</p>
  
  <p>“砰”的一声，门彻底关上了。</p>
  
  <p>蔡蔡在她屋里等她，见状，不解着：“苏余姐，你又做了什么？”</p>
  
  <p>苏余困惑摇头：“我没干什么啊。”</p>
  
  <p>苏余顺手揉了揉自己练的有点久的脸蛋，想不通自己刚刚干了什么，干脆拿起笔，站到自个进度条前，她想了想他想宰她的模样，再加上白天的，她加了个16%。</p>
  
  <p>标注：陪霍哥聊天，5%；给霍哥喂水果10%；陪霍哥上厕所1%。</p>
  
  <p>蔡蔡看着那标注，心慌慌不知道是不是她的错觉，她觉得她家苏余姐不是在攻略他们，而是在给自己挖坟墓。</p>
  
  <p>“苏余姐，你确定这喜爱值不是负的吗？”</p>
  
  <p>苏余看着那进度表，点了点头。</p>
  
  <p>外头，霍秦看着三楼，按了按眉心，打了个电话给门口保镖：“进去关我电脑。”</p>
  
  <p>保镖：“？？？”</p>
  
  <p>霍秦往回走，从来没想过，有朝一日会被一小姑娘吓到。</p>
  
  <p>他手机响了下，是温许。</p>
  
  <p>“怎么了？”</p>
  
  <p>温许看着电脑上关于苏暖的资料，眉头紧皱：“我查了下那个苏暖，发现她有对双胞胎。”</p>
  
  <p>“然后？”霍秦继续走，没把那双胞胎放心上。</p>
  
  <p>“那两双胞胎长的有点像启少。”</p>
  
  <p>霍秦想起在机场看到的那一对，皱眉：“你什么意思？”</p>
  
  <p>“我还查了下当年酒店入住名单，苏余苏暖，霍启全在。”</p>
  
  <p>“而且，事后苏余失忆，的确谁都不记得，她如果说谎，按启少的实力，肯定立马能发现。”</p>
  
  <p>“boss，要不要查查？这事有点古怪。”</p>
  
  <p>霍秦停在苏余门口，转头看过去，握着手机的手紧了紧。</p>
  
  <p>“我怀疑那两孩子是启少的？”温许看着那两孩子照片，这可跟苏余情况不一样，这是直接孩子都这么大了。</p>
  
  <p>霍秦沉着声：“你过去的目的别忘了。”</p>
  
  <p>温许愣了下：“明白。”</p>
  
  <p>挂了电话，他无奈靠在病床上，看着照片，所以是苏余还是苏暖都无所谓？</p>
  
  <p>他们要的从来都是霍启知天高地厚，替老爷子出口气，告诉他，他在他们面前吵架的底气都是老爷子给的。</p>
  
  <p>他摇了摇头，重新拿起手机，给人发消息：“取消。回原位。”</p>
  
  <p>第二天早上，苏余醒来，绕着别墅开始跑，健身房她是不好意思去了，万一吓坏人家就不好了。</p>
  
  <p>索性今天没下雨，她在外跑着，路过健身房，只见里头散发着浓浓哀怨目光，透过窗户粘着她不放。</p>
  
  <p>苏余：“？？？”</p>
  
  <p>她继续跑，前方霍秦出现，穿了件运动装的短袖，比起平常，多了点休闲味，就是沉沉目光看了她一眼。</p>
  
  <p>苏余心头打了个颤，她今天还没怎样他吧？</p>
  
  <p>霍秦上前，拽起她一路向健身房走去。</p>
  
  <p>苏余另一手抠着霍秦的手：“那啥，我就不进去了。”</p>
  
  <p>“万一看到不该看的怎么办？”</p>
  
  <p>苏余盯着他的腹肌，霍秦捏着她的手紧了紧，一张脸黑了下，然后走过昨日的健身房，一把推开旁边的门，将人推了进去。</p>
  
  <p>苏余站着，看着里头崭新器材，地面光洁透亮，还没啥味道，心脏多跳了两下。</p>
  
  <p>“给我的？”</p>
  
  <p>回她的是后头关门声。</p>
  
  <p>蔡蔡震惊了，原来那真的是喜爱值！都给单独健身房了！</p>
  
  <p>隔壁，一帮人哀怨的看着蹲在角落的黎特助，黎特助现在特别想抽根烟，祭奠下自己昨天的掉的那一撮头发。</p>
  
  <p>早知道是给苏余的，他们系统搞那么好做什么！</p>
  
  <p>苏余她用的着吗！</p>
  
  <p>用的着吗！</p>
  
  <p>可怜他的头发。</p>
  
  <p>不，最惨的是，隔壁的给苏余了，那霍秦就……</p>
  
  <p>霍秦进来，一帮人安安静静的开始锻炼，从今以后很长一段时间，他们不能随意唠嗑，只能陪着自家老板锻炼。</p>
  
  <p>苏余没明白他们的凄惨，她自己高高兴兴练完，回去一收拾，早饭都来不及吃，直接出门了，直忙到晚上，去了盛华酒店。</p>
  
  <p>包厢内，黄导喝着酒，望着苏余，可惜着：“小苏啊，你说说你，怎么就跳进霍启那个坑了呢？”</p>
  
  <p>苏余叹了口气，年少无知再加初来乍到胆子小，她当初连她的身份都是靠霍启查的，然后送回苏家，能不感激零涕的跳坑吗？</p>
  
  <p>“啪”的一声，对面陈总一掌拍桌：“苏余啊，我早就看中你了。”</p>
  
  <p>满桌刷的一下抬头，陈总愣了下，突然发现自己话有歧义，连忙摆手：“误会，误会，我说的是看中你才华。”</p>
  
  <p>“你还记得吧，两年前，轰轰烈烈的高三学生集体逃课事件吧。”</p>
  
  <p>苏余：“……”</p>
  
  <p>为啥要提这黑料。</p>
  
  <p>当初，某个官二代离经叛道怂恿半班学生逃课来剧场看她，为这事，她差点被上头挂在网上批评教育。</p>
  
  <p>“其实吧，那时候被我放老家的闺女也在。”</p>
  
  <p>黄粱苏余连忙抬头，心脏紧了紧。</p>
  
  <p>“回来后，我家那个不知道受了什么刺激，发奋念书，虽然没上重点大学，但好歹也有个二本了！我之前都打算扔出国的。”</p>
  
  <p>两人松了口气。</p>
  
  <p>“虽然她不说为什么，但我觉得肯定是你给他们灌了鸡汤。”</p>
  
  <p>“要我说，你也别在星辰待了。你看霍启最近怎么待你的。召之即来挥之即去，你这些年，替他们带飞多少新人。”</p>
  
  <p>“被用成这样，也是可怜。”</p>
  
  <p>“我最近投资了一公司，叫日晟，你要是有兴趣，可以过来看看。有我在，保证没人敢欺负！就当还你当初的鸡汤之恩。”</p>
  
  <p>苏余手抖了下，温许在挖人了？</p>
  
  <p>她过去还不任他拿捏？</p>
  
  <p>“不好意思，我去趟洗手间。”苏余起身，她需要去冷静冷静，看两眼霍秦给的保镖，这样才能安心。</p>
  
  <p>苏余出门，她不好意思让他守门口，就让他在楼下大厅等她，有事打电话才上来。</p>
  
  <p>她刚下楼，忽然熟悉身影扶着一女人身旁走过，苏余愣了下。</p>
  
  <p>她爸苏正天身边的司机老徐？</p>
  
  <p>那女的……</p>
  
  <p>怎么这么像苏暖？</p>
  
  <p>苏余猛的回头，她如果没记错的话，苏父为了填补公司空缺，霍启这搞不到钱，他就用父女情分把苏暖骗回家，想哄骗她给某房地产老头当情人，结果苏暖没同意，他就来硬的了！</p>
  
  <p>但女主怎么可能被糟老头碰，最后她跑出来的时候，被霍启撞到，然后五年来一直没那啥欲望的霍启，突然来了感觉，两人最后在霍启的套房滚了滚。</p>
  
  <p>苏余连忙往回追，可老徐已经扶着苏暖上去了，她就算上去也不知道他们开了哪个房。</p>
  
  <p>她想了想，走到柜台：“给我霍启套房的房卡。”</p>
  
  <p>她不知道苏暖跟地产老板在哪，但她可以去霍启套房逮人。</p>
  
  <p>柜台看了眼，发现是苏余，找出房卡，双手递了上去：“苏小姐，您要的房卡。”</p>
  
  <p>苏余捏着房卡，也不知道该说什么，好像该庆幸霍启在这方面从不防她，甚至带她刷过脸，她要房卡轻而易举的事。</p>
  
  <p>楼上，某一房间内，霍秦站在窗边，一旁黎特助等人盯着温许的那只腿，表情诡异。</p>
  
  <p>原来是苏余啊。</p>
  
  <p>温许没明白他们这奇怪眼神，只是调出在医院时查到的资料：“霍启跟苏余貌似最近嫌隙很大，甚至不投资苏余的电影，反而要拍另一部被黄粱刷了的民国剧。如果想让启少跟苏余分手，现在是好机会。”</p>
  
  <p>“让苏余打脸霍启。”</p>
  
  <p>“至于启少其它产业多多少少涉黑，处理起来反而方便，就这个星辰娱乐，大众眼皮底下，不好搞，我已经让人去挖苏余到日晟。”</p>
  
  <p>霍秦看了眼他的腿：“如何？”</p>
  
  <p>温许无奈了下：“医生说，运气好，不算特别严重，一个月左右就能完全好。”</p>
  
  <p>四周倒吸了口气，一个月啊。</p>
  
  <p>温许：“？？？”</p>
  
  <p>门外，有人敲门：“霍总，十分钟了。”</p>
  
  <p>霍秦点了下头，身后的人立马推温许回原来的包厢。</p>
  
  <p>温许现在是星辰的人，双方不好见面，但他好歹得亲自看下他伤的如何，只能趁星辰饭局过来看下。</p>
  
  <p>而十分钟恰好是他一“残疾人”上厕所的时间。</p>
  
  <p>温许坐在轮椅上被推回去，夏元看了眼，同情了下，高材生运气不太好，刚回国就出车祸，连上个厕所都这么可怜。</p>
  
  <p>霍启看了眼夏元，示意他眼神别太直白。</p>
  
  <p>夏元收回视线，温许是人才，现在的职位只是给他适应用的，将来恐怕职位会在他之上。否则，这种饭局，他一腿伤的也来不了。</p>
  
  <p>“走吧。”几人正要坐电梯离开，电梯门刚开，里头一女人跌跌撞撞的出来，扑在了霍启怀里，白皙纤细的手紧紧拽着他衣领，气若游丝着：“求你救我。”</p>
  
  <p>霍启眉头一皱，正要推开，淡淡香味飘来，他愣了下，莫名觉得熟悉。</p>
  
  <p>夏元诧异的看着霍启，他这五年来可别说抱，可是连碰都不碰女人，而且，这女人明显被下药了。</p>
  
  <p>一旁电梯门开，一堆人冲了出来，苏暖看到他们，惊恐的抓紧了身前的人，深怕他把她推给他们：“求你。”</p>
  
  <p>霍启怔怔的看着怀里软绵绵的女人，扶着她的手紧了紧，眼眸微暗，他居然对她不反感？</p>
  
  <p>“喂，你，把那女人给我们，那是我们……”</p>
  
  <p>霍启眼神冷冷一瞥，那帮来抓苏暖的瞬间打了个哆嗦，不敢置信的看着面前的男人。</p>
  
  <p>“滚。”</p>
  
  <p>“是，是，是。”</p>
  
  <p>那几人慌慌张张的跑了，霍启捏起苏暖的下巴，嘴角一勾：“你自找的。”</p>
  
  <p>霍启带着苏暖入了电梯，夏元震惊之余，看着电梯下去然后又上去。</p>
  
  <p>一旁，温许惊的一愣一愣的，温和表情差点维持不住。</p>
  
  <p>他是该心塞于自己掉了半天的鱼被他掉的鲨鱼给吞了，还是该高兴下，那个害他出车祸的苏余被劈腿？</p>
  
  <p>苏余看了眼时间，含蓄的又吃了会东西，喝了点酒，她估摸那两人应该也已经愉快滚起来，才带上房卡，淡定着：“我去洗手间。”</p>
  
  <p>不远处，霍秦估摸霍启已经走了，这才从包厢出来，准备回去，没走几步，就看到熟悉背影鬼鬼祟祟的朝着电梯走去，手里还拿了张卡。</p>
  
  <p>霍秦停在原地，他有种古怪的感觉。</p>
  
  <p>苏余等电梯下来，打开，抬脚就要进去，后头一只手伸过来按住她肩膀，低沉声音头顶响起：“你要去哪？”</p>
  
  <p>苏余酝酿好的情绪来不及收回，她回头，凄楚着：“哥？”</p>
  
  <p>霍秦握着她的手僵了下：“你……”</p>
  
  <p>“我……我听说阿启带了个女人来。”苏余想了想，多几个人捉奸也是好，只好继续啜泣着，“你们都知道的，阿启这么多年来，再也没了那方面的冲动。”</p>
  
  <p>“快五年了，他连我的手都没牵过。”</p>
  
  <p>一行人见鬼般的看着她。</p>
  
  <p>“我说真的！不信你们跟我上去看看！”苏余，说着就要上去，可电梯早就关上，她傻眼。</p>
  
  <p>“苏小姐在说什么？”有人推着温许回来，他在这待了许久，纠结着要不要告诉霍秦他弟劈腿，可想到他的猜想又想到霍秦压根不在乎霍启的女人到底是谁，说了，可能还会影响他的布局。</p>
  
  <p>他干脆不说了，然后真去了趟厕所，回来就看到这副情况。</p>
  
  <p>他不解着，一双温和眼睛带着茫然。</p>
  
  <p>“我刚刚才送霍总跟夏总监去了停车场。”</p>
  
  <p>苏余双眸大睁，满满震惊：“不可能。”</p>
  
  <p>温许嘴角笑意更深：“苏小姐为什么如此笃定？”</p>
  
  <p>苏余哑口无言，她总不能说苏暖是天道亲闺女，绝不可能被一老头子占便宜，肯定是跟霍启滚去了。</p>
  
  <p>“对了，苏小姐如果现在有空的话，我想请你喝咖啡。”温许眼眸微眯。</p>
  
  <p>苏余打了个颤，想起自己听到的惊天秘密，连忙凑到霍秦身边，一手拽上他的西装，死死的，摇头：“不去！”</p>
  
  <p>温许愣了下，看着那白皙纤细的手将那笔挺西装掀起了一小角，微微震惊，抬头看向霍秦，就看到他伸着手按着额头。</p>
  
  <p>“别闹。走。”</p>
  
  <p>说完，一手拽上苏余手腕进了隔壁电梯，直往停车场去。</p>
  
  <p>苏余眼巴巴的回头，捉奸啊。</p>
  
  <p>“哥，但我想上去看看。”</p>
  
  <p>霍秦脚步迈的更快，后头苏余努力往回走：“哥，相信女人的第六感！阿启绝对出轨了！”</p>
  
  <p>霍秦额前青筋跳了下：“霍启不行！不可能跟别的女人……”</p>
  
  <p>话还没说完，苏余傻眼，连着后头黎特助等人齐齐傻在原地，空气迷一般的安静。</p>
  
  <p>霍秦脸色微变，拽起苏余就上了车。</p>
  
  <p>苏余不记得自己是怎么上车的，满脑子都是“霍启不行了。”</p>
  
  <p>“哥，不行是哪个不行。”苏余懵了许久，扭头看向霍秦，不是她想的那个，对吧？</p>
  
  <p>男主怎么可能会不行。</p>
  
  <p>霍秦按了按额头，老爷子最近在偷偷给霍启找这方面的心理专家，所以十有□□他真的出问题了。</p>
  
  <p>他看向苏余，沉默不言。</p>
  
  <p>苏余盯着他，看他一言不发，困惑了，看她做什么？</p>
  
  <p>一车的人瞬间懂了，有个这么漂亮的女朋友，五年了，却连个手都不牵，不是不能了，还能是什么！</p>
  
  <p>除非是……</p>
  
  <p>他们不敢往下想了，车内分外安静。</p>
  
  <p>诡异的安静，苏余愣了许久，突然想到什么，心塞了。</p>
  
  <p>霍启不碰她，那是因为他不行？</p>
  
  <p>苏余头靠车窗，不想说话，那分明是为了女主守身如玉，人家现在滚的开心着呢！</p>
  
  <p>她大好的捉奸机会。</p>
  
  <p>大好的分手时机。</p>
  
  <p>还能让霍启来点愧疚，等将来他们虐来虐去后再喜结连理后，就算再发现当年的事，只要她不蹦跶，他追究的可能性就极小。</p>
  
  <p>霍秦看着一旁的人没精打采着，抿了下唇：“老爷子已经在找心理医生了。”</p>
  
  <p>言下之意，好的概率很大。</p>
  
  <p>苏余不想理他，一手抠着车窗，恨不得在上头挖几道爪痕。</p>
  
  <p>温许的错。</p>
  
  <p>不愧是温柔男二！</p>
  
  <p>万年男配！</p>
  
  <p>自己喜欢的女人都能笑着送上别人的床！</p>
  
  <p>那个肯定脑子进水</p>
  
  <p>不对，他进水，也别耽误她捉奸啊！</p>
  
  <p>男女主滚床单啊！</p>
  
  <p>滚啊！</p>
  
  <p>滚来滚去啊！</p>
  
  <p>她气着。</p>
  
  <p>霍秦皱了下眉：“防弹窗，你打算抠个洞？”</p>
  
  <p>苏余扭头，眼眶含泪，委屈了。</p>
  
  <p>“哥，那个温许欺负人。”</p>
  
  <p>霍秦愣了下，随即闭目养神，当没听到。</p>
  
  <p>苏余更气了，男人果然都狗！</p>
  
  <p>苏余看到窗外车辆，突然想起什么，心脏要停：“我们去哪？”</p>
  
  <p>霍秦皱眉：“回家。”</p>
  
  <p>“那个什么……”</p>
  
  <p>苏余呆呆着：“我车呢？”</p>
  
  <p>车内安静了一瞬。</p>
  
  <p>“还有，我包呢？”</p>
  
  <p>“手机呢？”</p>
  
  <p>霍秦皱眉：“说重点！”</p>
  
  <p>苏余扭头：“我还把我家阿粱落那了。”</p>
  
  <p>霍秦额前青筋跳了下。</p>
  
  <p>苏余：“我还把导演跟投资人落酒店了。”</p>
  
  <p>她原本打算捉完奸就回去的，结果直接被霍秦给带出来了。</p>
  
  <p>一整车的人：“！！！”</p>
  
  <p>原来她是去应酬的！</p>
  
  <p>“开回去！”</p>
  
  <p>梨特助打了个哆嗦，老板这话，简直从牙缝中磨出来的。</p>
  
  <p>车子迅速就要倒车，苏余看了看外头车辆，心脏一抽一抽的，还好还好是黄导，不是别人，不然真要死了。</p>
  
  <p>酒店，黄粱疯狂打电话，却迟迟没人接，忽然的接通，他立马开骂：“苏余！！！你他么死哪去了！！！”</p>
  
  <p>里头，黄导懵了下：“那个，小黄啊，苏余没带手机。”</p>
  
  <p>黄粱：“……”</p>
  
  <p>等着他们开回去的时候，外头开始下雨，淅淅沥沥的，霍秦看着酒店门口，某人乖乖站着，如个小学生被老师逮到逃课，正罚站门口，可怜兮兮的挨训，挨训完总算跟着黄粱进去了。</p>
  
  <p>霍秦揉了揉眉心，收回视线，眼角瞥到酒店门口的花坛下，一只土黄色的小狗冻的瑟瑟发抖，圆溜溜的眼角就这么可怜巴巴的望着他，随即颤悠着身子躲进花坛里。</p>
  
  <p>霍秦：“……”</p>
  
  <p>一个小时后，霍老爷子看着沙发上缩成一团的小狗，不解着：“我怎么觉得这只狗在哪见过？”</p>
  
  <p>尤其是这可怜兮兮的表情。</p>
  
  <p>那边，苏余饭局散后，被送回来，她打了几个喷嚏进来，看到霍老爷子站沙发边上，她眼泪立马一飙。</p>
  
  <p>厌恶值该刷了！</p>
  
  <p>苏余委屈着：“爷爷。”</p>
  
  <p>“阿……阿启他……他……”她欲言又止，期待他不耐烦的问句阿启怎么了，然后她就说她怀疑他劈腿。</p>
  
  <p>没有证据的事，老爷子一定生气。</p>
  
  <p>霍老爷子闻声回头，看了看苏余，又看了看那只狗，恍然大悟。</p>
  
  <p>苏余：“？？？”</p>
  
  <p>作者有话要说：　　按爪 (*≧▽≦)</p>
    `
  },
  {
    title: "第19章（捉虫）",
    content: `
    <h2>第十九章（捉虫）</h2>
  
  
  <p>“爷爷, 阿启他……”苏余不解着, 什么东西能比他孙子重要？她边说边顺着老爷子的视线望过去。</p>
  
  <p>霍秦此刻出来, 走到沙发边上，小土狗挪了挪身子，趴上他裤子, 然后“嗷呜”的一声掉下去, 砸在厚厚地毯上。</p>
  
  <p>苏余震惊了：“哪来的狗？脑子好像不太好。”</p>
  
  <p>霍秦跟霍老爷子淡淡看了她一眼, 霍老爷子轻咳一下：“你刚刚说阿启怎么了？”</p>
  
  <p>苏余回神, 眼眶立马含泪, 抽抽搭搭：“爷爷，我……我看到阿启……呜……”</p>
  
  <p>霍秦一手捂上她的嘴：“爷爷，没事。”霍秦拖着苏余就走, 看了眼脚边跟着的狗子, 一把捞起一块带走。</p>
  
  <p>一路进了苏余的房间，将人按在床上，一旁狗子一块蹲着, 两双圆溜溜的眼睛望着他。</p>
  
  <p>霍秦：“……”</p>
  
  <p>“哥，酒店工作人员说他跟一女人入了套房。”苏余眼眶含泪，瞎编着。</p>
  
  <p>霍秦皱了下眉, 按理说霍启没那个能力跟别人开房，但……</p>
  
  <p>他看着“伤心欲绝”的苏余，沉着声：明天给你酒店监控。”</p>
  
  <p>苏余惊了下，她怎么把监控忘了！</p>
  
  <p>拍不到里面，但能拍到他们出入啊！</p>
  
  <p>她安心了, 用力点头，霍秦松了口气，转身离开，床上的狗立马跳下，跟了过去。</p>
  
  <p>蔡蔡停完车回来，困惑着：“哪来的狗？”</p>
  
  <p>苏余也困惑了下，默默摇头。</p>
  
  <p>第二天，苏余羡慕了，坐在桌边看着那只狗推着装着狗粮的碗，蹲在霍秦身边，开始吃。</p>
  
  <p>别墅不养狗，肯定没有狗粮备着的，现在突然有了，只能证明这是连夜买来的。</p>
  
  <p>她突然想到霸总追灰姑娘，连夜从国外运九千九百九十九朵珍品玫瑰。</p>
  
  <p>“蔡蔡，人跟狗果然是不同的。”</p>
  
  <p>蔡蔡不解着：“苏余姐，你在说什么？人狗本来就不同。”</p>
  
  <p>苏余喝着粥，吴琪痛失纪唯，肯定没好好吃过饭，她虽然不至于玩暴瘦，但也得再清瘦点，所以她之后伙食都将是凄凄惨惨。</p>
  
  <p>而现在这只狗，集万千宠爱于一身，连夜有了九千九百九十九颗狗粮，吃的比她还好。</p>
  
  <p>她抱着碗，羡慕着：“有些狗，天生注定将来坐拥万贯家财，左拥右抱，狗粮可以吃一颗扔一颗，有些人，却还得为事业拼搏，只能清粥白菜鸡胸肉。”</p>
  
  <p>霍秦低头看了眼胆子小到不行，现在趴在他脚边不走的狗，抬头，神色诡异的看向苏余。</p>
  
  <p>蔡蔡看不下去她那可怜样：“要不，你吃颗小肉丸？”</p>
  
  <p>苏余一听默默摇头：“不了。”</p>
  
  <p>苏余吃完后，拎起那只狗到沙发上，对着它开始背台词，她笑的天真无邪：“林姐，你女儿真好看。”</p>
  
  <p>“对了，我听说这里曾经是有情人坡，就是后来，有个女学生从旁边的楼跳下来，血染了这里，这事是真的吗？”</p>
  
  <p>小土狗看了看她，立马就要跳下沙发，奔向霍秦，苏余一把按住它继续背，语气天真欢快：“对了，我听说这里……”</p>
  
  <p>霍秦看不下去，从她手里抱走狗，小黄狗直往他怀里钻，一副被苏余吓坏的模样。</p>
  
  <p>霍秦皱眉：“它该打疫苗了。”</p>
  
  <p>苏余闻言，看了看那狗，就见脱离“魔爪”的它，两爪子搭在霍秦衣服上，满满依恋。</p>
  
  <p>苏余点头，不知道下次绝育的时候还会不会这样。</p>
  
  <p>“听说还得绝育，你记得到时候千万别让他看到你的脸。”</p>
  
  <p>苏余记得，公司艺人养了猫，拍了张绝育的照片给她们看，那只小黑猫，她就算不是猫星人，也从她眼里看到了满满的绝望以及想宰了铲屎官的心。</p>
  
  <p>霍秦看了她一眼，苏余一想也对，这种事哪轮得到他亲自上。</p>
  
  <p>苏余继续背她的台词，霍秦走后，蔡蔡急急忙忙过来。</p>
  
  <p>“苏余姐，琳琳的电话，好像还哭了。”</p>
  
  <p>苏余困惑了下，琳琳也是黄粱手底下的艺人，来的时间不算久，一直很安分也很努力，一天到晚最大的出息就是市中心买个两室一厅，接她妈过来。</p>
  
  <p>“喂，琳琳，怎么了？”</p>
  
  <p>“苏余姐，你帮帮我，好不好。”小姑娘哭的上气不接下气。</p>
  
  <p>苏余愣了下：“怎么了？”</p>
  
  <p>“温经理说要换了我。”</p>
  
  <p>苏余从沙发猛的坐起，她忽然想起来，苏暖入娱乐圈的第一步似乎是个彩妆广告？</p>
  
  <p>原本是温许介绍过去给那拍广告的明星化妆，但那女星迟到了，拍广告的导演又最讨厌耍大牌还迟到的，当场气得说要换人。</p>
  
  <p>旁边人劝他忍忍，说一时半会找不到人，偏那导演有气性，不肯忍，温许就推了苏暖这个长的最好的出来。</p>
  
  <p>然后进入大众视野。</p>
  
  <p>但她没想到，那女星就是琳琳，可这孩子从不迟到的啊。</p>
  
  <p>“你详细说。”</p>
  
  <p>那头，琳琳哭的抽抽搭搭，完全说不清楚，她助理看不下去，拿过电话道：“是这样的，苏余姐。我们早上深怕迟到，特地提早一小时出来。”</p>
  
  <p>“结果路上遇到个碰瓷的老太太，死缠着我们不让我们走。还引来不少路人，有人认出琳琳，还拍了不少照片，您也知道的，琳琳容易招黑，这一拍，她整个人都慌了。直接给钱，就要走，又有人说什么明星居然不送人家去医院，只给钱。我们折腾许久才过来，一到就听见导演说要换人，温经理推了一化妆师出来。”</p>
  
  <p>“琳琳火气上来，跟人争执，结果把那化妆师弄水里去了。”</p>
  
  <p>“所以，苏余姐，能不能麻烦你个请霍总帮个忙。这广告是她这上半年最好的一个了。”</p>
  
  <p>苏余一张脸立马冷了下来，起身就走：“你们在那等我。”</p>
  
  <p>苏余过去的时候，苏暖正好拍完，阳光下，她一脸紧张，在听到导演夸赞后，终于如释重负笑起来，冲着导演说着什么，苏余听不清他们说什么，只能看到导演眼中欣赏意味十足。</p>
  
  <p>苏余拽住一人：“温许呢？”</p>
  
  <p>那人吓了一跳：“你是苏余？”</p>
  
  <p>“我问你，他人呢？”</p>
  
  <p>“那个，在那边一楼休息室。”</p>
  
  <p>苏余拔腿就走，后头蔡蔡跟着那工作人员傻在原地。</p>
  
  <p>还是头一次见她发这么大火。</p>
  
  <p>温许正透过窗户看着苏暖跟导演有说有笑，嘴角刚勾起，后头大门被一脚踹开，他吓了一跳，自己控制着轮椅转身，他惊了：“苏余？”</p>
  
  <p>“温经理。”苏余语气微冷，他要护着苏暖，帮着苏暖她没有意见，但凭什么要拿她的人打脸？就为了突出苏暖的天赋？</p>
  
  <p>苏余冷淡着：“琳琳路上为什么会堵车？为什么会迟到？”</p>
  
  <p>“她在公司向来乖巧，为什么这回会这么暴躁！”</p>
  
  <p>温许愣了下，随即笑着反问：“你问我做什么？”</p>
  
  <p>苏余冷笑了下：“上班高峰期，一碰瓷的不找那些有钱人，却找辆小破车？”</p>
  
  <p>温许脸上笑容有点挂不住，强撑道：“人家没准撞错了呢？”</p>
  
  <p>“那么，用一名不见经传的化妆师来换小有名气的女星？还有，合同呢？无缘无故换人，连赔偿金也不在乎？哪家公司会这么让钱打水漂？”</p>
  
  <p>温许：“……”</p>
  
  <p>他家老板。</p>
  
  <p>“苏小姐，已经拍完了，于事无补。”温许笑了笑，示意她赶紧走人，害他出车祸这笔帐还没算呢。</p>
  
  <p>“重拍。否则我告诉霍启，你是商业间谍。”苏余站到他面前，居高临下的望着他。</p>
  
  <p>温许闻言，一张温和的脸终于维持不住，他抬眸，冷淡着提醒道：“苏小姐是不是忘了，自己为什么到现在都不敢去告状的原因？”</p>
  
  <p>而且，霍启明显对苏暖的兴趣大于苏余，否则不可能昨夜一碰到苏暖就去了套房。</p>
  
  <p>所以苏余对上他，毫无胜算。</p>
  
  <p>苏余猛的打了个哆嗦，气焰消的一干二净，她还真忘了。</p>
  
  <p>温许见她终于想起来，一手撑着下巴，食指轻敲脸颊：“苏小姐，资本的力量可不容小觑，识相的，出门顺便关门，否则，您家那小朋友包括您，下次可不止没有广告可拍了。”</p>
  
  <p>所以，这事，她不忍也得忍，这就是金字塔顶端跟底端的差距，身为底端的人，自然该好好……</p>
  
  <p>“哥。”苏余拿出手机，瞬间哽咽，她没胆子，但她有后台。</p>
  
  <p>温许眼眸大睁，就听着她哭的抽抽搭搭，“温许欺负我！”</p>
  
  <p>“等等，你瞎说什么？”温许一慌，连忙起身，苏余是霍启的人，她不知道他是霍秦的人很正常，但明显霍秦对她容忍度几乎没下限，要是被他误会他非礼她，那还得了？</p>
  
  <p>“砰”的一声巨响，轮椅倒地，随之而来一声尖叫响起。</p>
  
  <p>“啊！！！！！”</p>
  
  <p>霍秦握着手机的手紧了下，连忙出门。</p>
  
  <p>黎特助也懵了下，赶忙打电话给司机：“快，开车，出事了！”</p>
  
  <p>司机被他语气吓到，急急忙忙冲向车库，开车到门口，然后载着两人就走。</p>
  
  <p>那边，苏余拿着手机懵了，看着地上捂着腿痛到脸色苍白的温许。</p>
  
  <p>温许朝她扑过来，但他好像忘了自己腿还没好。</p>
  
  <p>霍秦打着温许电话，久久的，没人接。</p>
  
  <p>黎特助慌了：“苏余对阿许做了什么？”</p>
  
  <p>那一声尖叫，连着他都听到了。</p>
  
  <p>他们到时，120正从他们眼前离开，路边，苏余握着手机呆若木鸡，看到他们的车，慢慢挪过来。</p>
  
  <p>车窗降下来，细弱声音飘来：“哥，如果我说，其实是他欺负我，你，信吗？”</p>
  
  <p>霍秦望着那辆远去的120久久的不说话。</p>
  
  <p>“哥？”</p>
  
  <p>“你，离他远点。”霍秦深吸了口气。</p>
  
  <p>苏余用力点头：“嗯！”</p>
  
  <p>珍爱生命，远离温许。</p>
  
  <p>“对了，哥，温许那家广告公司，你感兴趣吗？要不要买了？”</p>
  
  <p>霍秦：“……”</p>
  
  <p>“他家产品还可以的，你买了后，不亏。”</p>
  
  <p>苏余开了车门，坐进去，继续掰扯那家公司：“听说最近刚换老板，再换一次他们想必也不会介意的。”</p>
  
  <p>黎特助：“……”</p>
  
  <p>不好意思，三天前刚买的。</p>
    `
  },
  {
    title: "第20章",
    content: `
    <p>...</p>
    `
  },
  {
    title: "第21章",
    content: `
    <p>...</p>
    `
  },
  {
    title: "第22章",
    content: `
    <p>...</p>
    `
  },
  {
    title: "第23章",
    content: `
    <p>...</p>
    `
  },
  {
    title: "第24章",
    content: `
    <p>...</p>
    `
  },
  {
    title: "第25章",
    content: `
    <p>...</p>
    `
  },
  {
    title: "第26章",
    content: `
    <p>...</p>
    `
  },
  {
    title: "第27章",
    content: `
    <p>...</p>
    `
  },
  {
    title: "第28章",
    content: `
    <p>...</p>
    `
  },
  {
    title: "第29章",
    content: `
    <p>...</p>
    `
  },
  {
    title: "第30章",
    content: `
    <p>...</p>
    `
  },
  {
    title: "第1章",
    content: `
    <p>...</p>
    `
  },
  {
    title: "第1章",
    content: `
    <p>...</p>
    `
  },
  {
    title: "第1章",
    content: `
    <p>...</p>
    `
  },
  {
    title: "第1章",
    content: `
    <p>...</p>
    `
  },
  {
    title: "第1章",
    content: `
    <p>...</p>
    `
  },
  {
    title: "第1章",
    content: `
    <p>...</p>
    `
  },
  {
    title: "第1章",
    content: `
    <p>...</p>
    `
  },
  {
    title: "第1章",
    content: `
    <p>...</p>
    `
  },
  {
    title: "第1章",
    content: `
    <p>...</p>
    `
  },
  {
    title: "第1章",
    content: `
    <p>...</p>
    `
  },
  {
    title: "第1章",
    content: `
    <p>...</p>
    `
  },
  {
    title: "第1章",
    content: `
    <p>...</p>
    `
  },
  {
    title: "第1章",
    content: `
    <p>...</p>
    `
  },
  {
    title: "第1章",
    content: `
    <p>...</p>
    `
  },
  {
    title: "第1章",
    content: `
    <p>...</p>
    `
  },
  {
    title: "第1章",
    content: `
    <p>...</p>
    `
  },
  {
    title: "第1章",
    content: `
    <p>...</p>
    `
  },
  {
    title: "第1章",
    content: `
    <p>...</p>
    `
  },
  {
    title: "第1章",
    content: `
    <p>...</p>
    `
  },
  {
    title: "第1章",
    content: `
    <p>...</p>
    `
  },
  {
    title: "第1章",
    content: `
    <p>...</p>
    `
  },
  {
    title: "第1章",
    content: `
    <p>...</p>
    `
  },
  {
    title: "第1章",
    content: `
    <p>...</p>
    `
  },
  {
    title: "第1章",
    content: `
    <p>...</p>
    `
  },
];